[
  {
    "_by": "d2177d7c6665663e680001e5",
    "_created": 1696428970,
    "_id": "ce762eac636565fd710002bf",
    "_mby": "d2177d7c6665663e680001e5",
    "_modified": 1696428970,
    "lang": "en",
    "scd_de_xuat_phat_trien": "Use powerful intuition to develop self-confidence and choose whether you or a work partner can appreciate their uniqueness\nUse emotional control as an aid to express subtle expressions. develop areas related to the brain, especially reasoning and memory.",
    "scd_diem_noi_bat": "Intuitively sensitive\nHelping others\nReliable, emotional and artistic blood.",
    "scd_khuyet_diem": "Carelessness, anger and fire easily lead to wrong judgment",
    "scd_muc_dich": "Complete the problem with loyalty, devotion with intuition",
    "scd_nghe_nghiep": "Personal assistant, arts-related career (crowd work), diplomat, activist, secretary,\nWorkers in factory lines (less educated)",
    "scd_number": "2",
    "scd_uu_diem": "Sensitive, intuitive, reliable, devoted and full of love, less ego-driven"
  },
  {
    "_by": "d2177d7c6665663e680001e5",
    "_created": 1696428970,
    "_id": "ce762eaf30376243f5000145",
    "_mby": "d2177d7c6665663e680001e5",
    "_modified": 1696428970,
    "lang": "en",
    "scd_de_xuat_phat_trien": "Understand and feel the feelings of others.\nRefrain from nagging others, and instead see unpleasant responsibilities as a valuable opportunity for growth.\nLearn to expand the channel of expression through what is received from intuition or more practical in daily communication.",
    "scd_diem_noi_bat": "Having a mind that is always alert, active, evaluating, thinking, planning\nHas a pretty smart sense of humour.\nHowever, some people are prone to problems in their marriage if they do not control the negative parts of their personality well.",
    "scd_khuyet_diem": "May be entangled in feelings of authority, patriarchy, or directing\nImpatient, less tolerant",
    "scd_muc_dich": "The goal is to understand life with personality development, to apply thinking, to serve life through thinking, planning, analyzing, remembering,...",
    "scd_nghe_nghiep": "Academic and scientific:\nAccounting, business administration, IT software, system analysis,...\nExcellent scientific researchers, or showbiz actors, or art critics.",
    "scd_number": "3",
    "scd_uu_diem": "Fast speed, alertness and sharpness at work, expressing emotions through thinking channel"
  },
  {
    "_by": "d2177d7c6665663e680001e5",
    "_created": 1696428970,
    "_id": "ce762eb03563652ffa000316",
    "_mby": "d2177d7c6665663e680001e5",
    "_modified": 1696428970,
    "lang": "en",
    "scd_de_xuat_phat_trien": "Develop three elements:\n\nRelax (let go of the burden of material things, food and money)\nApplying the lessons of the mind\nDevelop intuition (learn memory training lessons and important principles.)\n\n\nBalance their practical side with the mental side (analytical, creative, idealistic) and spiritual (intuition, love, and intellect).",
    "scd_diem_noi_bat": "Very practical and seemingly normative, very materialistic. They are very interested in sports and very skillful. They are part of the \"hard-working\" group of the world.",
    "scd_khuyet_diem": "Getting caught up in work neglecting the balance for life\nIt is easy to lose peace of mind due to unfulfilled wishes leading to anger, psychological problems or stress.\nEasily pulled in the direction of matter",
    "scd_muc_dich": "Emphasis on physical experiences and manifestations is key to their early development.\nAs an adult, there is a tendency to grasp more of the organization of the Physical axis.\nCreate conditions for the development of love, awareness and wisdom.",
    "scd_nghe_nghiep": "Suitable in fields that require high skills. Depending on the level, it can be: merchants, technicians, artisans, ... or business managers, professional sports athletes, economists. Doctors, physiotherapists, gardeners, etc. art instructors, sculptors, sports coaches, authors,...",
    "scd_number": "4",
    "scd_uu_diem": "Towards reality, work and do not like to sit and discuss.\nPrinciple, reliable can be relied on.\nPatience but in spiritual matters they will be impatient."
  },
  {
    "_by": "d2177d7c6665663e680001e5",
    "_created": 1696428970,
    "_id": "ce762eb23766344a3c00016f",
    "_mby": "d2177d7c6665663e680001e5",
    "_modified": 1696428970,
    "lang": "en",
    "scd_de_xuat_phat_trien": "Learn acceptance: pay attention to details, be more realistic, develop your ability to observe\nAdjust to be more in harmony with discipline discipline",
    "scd_diem_noi_bat": "A person full of love, freedom-loving, artistic, wandering blood, a bit \"moody\" (meaning or \"rainy sun\").\nEmotional people.",
    "scd_khuyet_diem": "I don't like being constrained by time\nNot paying attention to details leads to mistakes at work\nVulnerable to anger, stress, depression",
    "scd_muc_dich": "Pursuing the most complete way of expressing emotions (through forms such as writing, drawing, sculpting, ...)",
    "scd_nghe_nghiep": "They love freedom, love to act, and have artistic tastes suitable for: professional actors, salespeople, politicians, ... tourism or hotel, writers, painters, designers. Designers, business owners, inventors, social workers...",
    "scd_number": "5",
    "scd_uu_diem": "Good intuition, deep emotions and high artistic thinking\nHave a good mood, live happily and want others to be happy"
  },
  {
    "_by": "d2177d7c6665663e680001e5",
    "_created": 1696428970,
    "_id": "ce762eb3643464dbfd0003db",
    "_mby": "d2177d7c6665663e680001e5",
    "_modified": 1696428970,
    "lang": "en",
    "scd_de_xuat_phat_trien": "Having a positive perception of life is an important factor for them to develop creativity\nShould avoid possessive mentality, need to express loving care to everyone around.\nBe more determined to avoid being taken advantage of\nDevelop the ability to distinguish between what is important and what is not, to reconcile and express love wisely.",
    "scd_diem_noi_bat": "Creative mind\nFair, not selfish\nTolerant, caring and loving family\nBut have a tendency to be anxious",
    "scd_khuyet_diem": "Or catch errors\nIrritability, hot temper\nToo sharp",
    "scd_muc_dich": "Adept in many creative and artistic fields from home to the international arena",
    "scd_nghe_nghiep": "Suitable for humanitarian organizations, humanities, suitable occupations:\n\nDoctor\nPainter\nDesigner\nActor\nSinger.",
    "scd_number": "6",
    "scd_uu_diem": "Unlimited creativity\nFull of love, hate injustice\nUnselfish\nGenerous"
  },
  {
    "_by": "d2177d7c6665663e680001e5",
    "_created": 1696428970,
    "_id": "ce762eb434343659f7000347",
    "_mby": "d2177d7c6665663e680001e5",
    "_modified": 1696428970,
    "lang": "en",
    "scd_de_xuat_phat_trien": "Be cautious in investment business because there is no accurate judgment or business understanding\nListen to disciplined life advice that helps them develop intuition, improve happiness\nPerson number 7 learns quite slowly, learning slowly to absorb at its natural speed.",
    "scd_diem_noi_bat": "Learn through your own experiences, but don't like outside disciplines imposed on you.\nVery decisive, human and extremely insightful.\nLife often creates many problems of loss and sacrifice through which they will learn many lessons for them to be more diligent in spirit.\nMoney after death",
    "scd_khuyet_diem": "Tends to be rebellious, unwilling to accept instruction or advice from others\nWhen they refuse to accept advice, they easily fall into the possibility that they only like to teach, not like to be/be taught by others.",
    "scd_muc_dich": "Limitless possibilities are learned through what they personally experience",
    "scd_nghe_nghiep": "Suitable for law, teaching\nTeacher\nReligion\nScience\nPhilosophy\nOccupation requires sharp tools",
    "scd_number": "7",
    "scd_uu_diem": "Active in life, love to experience\nIt is possible to find out the profound philosophies of life through the loss of health, love, and money.\nConfidently solve problems with resilience. They understand that whatever happens there must be a reason, not without reason."
  },
  {
    "_by": "d2177d7c6665663e680001e5",
    "_created": 1696428970,
    "_id": "ce762eb5353331dc4c000259",
    "_mby": "d2177d7c6665663e680001e5",
    "_modified": 1696428970,
    "lang": "en",
    "scd_de_xuat_phat_trien": "Overcoming coldness and difficulty expressing feelings to those around",
    "scd_diem_noi_bat": "Independent, reliable support.\nConfident, less willing to express feelings\nSuitable for commerce, business, and very interested in sick and weak subjects.",
    "scd_khuyet_diem": "Easily annoyed or sulky whenever someone wants to interfere with their plans.\nAffection has problems, they build a barrier and collect emotions behind that wall.",
    "scd_muc_dich": "Try to overcome the cut-off points:\nTrying to show love\nThe ability to express gratitude and respect for one another.",
    "scd_nghe_nghiep": "Leaders of large enterprises\nWorking in banking and securities industry\nTour coordinator, captain.\nPilot\nTeacher\nNurse\nHR specialists\nActor",
    "scd_number": "8",
    "scd_uu_diem": "Independent confidence is a reliable support.\nLove for the weak.\nSuperior intelligence from which they will learn how to improve themselves."
  },
  {
    "_by": "d2177d7c6665663e680001e5",
    "_created": 1696428970,
    "_id": "ce762eb66337327a45000217",
    "_mby": "d2177d7c6665663e680001e5",
    "_modified": 1696428970,
    "lang": "en",
    "scd_de_xuat_phat_trien": "Overcoming the idealism in personality, looking at a good person will help them better understand a person.\nDevelop patience and perseverance\nToo serious need to relax and need a lot of fun space to bring balance to life",
    "scd_diem_noi_bat": "Especially responsible\nExtremely honest\nIdealistic, full of ambition\nAlways towards the human element and very serious about life.\nThey don't know how to manage money, and it's hard to save money",
    "scd_khuyet_diem": "Applying ideals of life to others is easy to fall victim to hypocrisy\nWhen desire turns into ambition, which destroys good ideals, the so-called self-esteem develops, which leads to rudeness",
    "scd_muc_dich": "A person who has three times more dreams/ambitions, responsibilities, and ideals than others",
    "scd_nghe_nghiep": "Work at:\n\nReligious environment\nSocial Security Organization\nInstitute of Education\nResearch institutions (including IT research)\nCrime problem solving, healing therapy, etc.",
    "scd_number": "9",
    "scd_uu_diem": "Ambition/ambition\nBe responsible, have ideals\nTrue\nHave good thoughts about life, ideals and how to inspire people"
  },
  {
    "_by": "d2177d7c6665663e680001e5",
    "_created": 1696428970,
    "_id": "ce762eb8653661fce4000231",
    "_mby": "d2177d7c6665663e680001e5",
    "_modified": 1696428970,
    "lang": "en",
    "scd_de_xuat_phat_trien": "See the tremendous potential for flexibility and adaptability.\nRemain focused, apply harmony to develop awareness of the world around.\nDistinguish what is important and what is not to avoid pursuing things that are not worth it and waste time.",
    "scd_diem_noi_bat": "Very confident\nComely\nBright, cheerful\nSensitivity and excellent sales ability.",
    "scd_khuyet_diem": "Sometimes overconfidence makes them want to suppress others in a less wise way leading to stress\nLazy mood and avoidance of life when not engaging in constructive and creative activities",
    "scd_muc_dich": "Being a flexible person with the ability to adapt and change",
    "scd_nghe_nghiep": "Sports profession\nProfessional performance\nInterior decoration design\nWorking with fabrics and food\nGood sales staff\nPoliticians\nCharity fundraiser\nRunning a business\nUrban planning business director\nArchitects, real estate experts,...",
    "scd_number": "10",
    "scd_uu_diem": "Flexibility, high adaptability, cheerful nature\nLess digging into life, satisfied with the present\nThere is artistic blood"
  },
  {
    "_by": "d2177d7c6665663e680001e5",
    "_created": 1696428970,
    "_id": "ce762eb966316342bb0000ba",
    "_mby": "d2177d7c6665663e680001e5",
    "_modified": 1696428970,
    "lang": "en",
    "scd_de_xuat_phat_trien": "# It is necessary to choose a career that facilitates the development of the mind and creates the material for the precious sensitivity to develop.\n# Learn to express spiritual and spiritual values, learn to listen to intuition\n# Clearly distinguish do's and don'ts, live harmoniously, live courageously, learn to accept and help others",
    "scd_diem_noi_bat": "Number 11 people are sensitive, emotional and caring people. They love the subtleties, the beauty and all things about the depth of cultural values, and are extremely honest and affectionate, often avoiding the hectic business life, nor the managers. Good money management.",
    "scd_khuyet_diem": "#When life changes, people are distracted, tempted, give up the responsibility of living a pure life, they feel bitter and learning, indifferent, cold, become lost and apathetic, seek little much solace in the material world they are being lured into.",
    "scd_muc_dich": "The one who is best equipped with latent spiritual capital to enter the age of awareness",
    "scd_nghe_nghiep": "As an educator, activist, religious leader, and personal development coach. Or they can also be teachers of cultural subjects, professional performances. Intuition can also lead them to the role of great designers or inventors.",
    "scd_number": "11",
    "scd_uu_diem": "#Live positive and apply their superior spiritual power to help life\n#Feeling high moral value, an extremely sharp intuition\n# Sensitive, extremely honest, trustworthy, fair, with a deep affection for family and friends and a sincere love of life"
  }
]