[
  {
    "scd_number": "2",
    "scd_muc_dich": "समस्या को निष्ठा से, भक्ति को अंतर्ध्यान से पूरा करें",
    "scd_diem_noi_bat": "सहज रूप से संवेदनशील\nदूसरों की मदद करना\nविश्वसनीय, भावनात्मक और कलात्मक रक्त।",
    "scd_khuyet_diem": "लापरवाही, क्रोध और आग आसानी से गलत फैसले की ओर ले जाती है",
    "scd_uu_diem": "संवेदनशील, सहज, विश्वसनीय, समर्पित और प्रेम से भरपूर, कम अहं से प्रेरित",
    "scd_de_xuat_phat_trien": "आत्मविश्वास विकसित करने के लिए शक्तिशाली अंतर्ज्ञान का उपयोग करें और चुनें कि क्या आप या एक कार्य भागीदार उनकी विशिष्टता की सराहना कर सकते हैं\nसूक्ष्म अभिव्यक्तियों को व्यक्त करने के लिए एक सहायता के रूप में भावनात्मक नियंत्रण का प्रयोग करें। मस्तिष्क से संबंधित क्षेत्रों का विकास करें, विशेष रूप से तर्क और स्मृति।",
    "scd_nghe_nghiep": "निजी सहायक, कला से संबंधित कैरियर (भीड़ का काम), राजनयिक, कार्यकर्ता, सचिव,\nकारखाने की लाइनों में काम करने वाले (कम पढ़े-लिखे)"
  },
  {
    "scd_number": "3",
    "scd_muc_dich": "लक्ष्य है व्यक्तित्व विकास के साथ जीवन को समझना, सोच को लागू करना, चिंतन, योजना, विश्लेषण, स्मरण,...",
    "scd_diem_noi_bat": "ऐसा दिमाग होना जो हमेशा सतर्क, सक्रिय, मूल्यांकन, सोच, योजना बना रहा हो\nकाफी स्मार्ट सेंस ऑफ ह्यूमर है।\nहालाँकि, कुछ लोगों को अपने विवाह में समस्याएँ होने का खतरा होता है यदि वे अपने व्यक्तित्व के नकारात्मक हिस्सों को अच्छी तरह से नियंत्रित नहीं करते हैं।",
    "scd_khuyet_diem": "अधिकार, पितृसत्ता, या निर्देशन की भावनाओं में उलझा हुआ हो सकता है\nअधीर, कम सहिष्णु",
    "scd_uu_diem": "काम में तेज गति, सतर्कता और पैनापन, सोच चैनल के माध्यम से भावनाओं को व्यक्त करना",
    "scd_de_xuat_phat_trien": "दूसरों की भावनाओं को समझें और महसूस करें।\nदूसरों को परेशान करने से बचें, और अप्रिय जिम्मेदारियों को विकास के लिए एक मूल्यवान अवसर के रूप में देखें।\nअंतर्ज्ञान से प्राप्त या दैनिक संचार में अधिक व्यावहारिक के माध्यम से अभिव्यक्ति के चैनल का विस्तार करना सीखें।",
    "scd_nghe_nghiep": "अकादमिक और वैज्ञानिक:\nलेखा, व्यवसाय प्रशासन, आईटी सॉफ्टवेयर, सिस्टम विश्लेषण, ...\nउत्कृष्ट वैज्ञानिक शोधकर्ता, या शोबिज अभिनेता, या कला समीक्षक।"
  },
  {
    "scd_number": "4",
    "scd_muc_dich": "शारीरिक अनुभवों और अभिव्यक्तियों पर जोर उनके शुरुआती विकास की कुंजी है।\nएक वयस्क के रूप में, भौतिक धुरी के संगठन को और अधिक समझने की प्रवृत्ति होती है।\nप्रेम, जागरूकता और ज्ञान के विकास के लिए परिस्थितियाँ बनाएँ।",
    "scd_diem_noi_bat": "बहुत व्यावहारिक और प्रतीत होता है प्रामाणिक, बहुत भौतिकवादी। ये खेलकूद में बहुत रुचि रखते हैं और बहुत कुशल होते हैं। वे दुनिया के \"मेहनती\" समूह का हिस्सा हैं।",
    "scd_khuyet_diem": "जीवन भर संतुलन की उपेक्षा करते हुए काम में उलझे रहना\nअपूर्ण इच्छाओं के कारण मन की शांति खोना आसान है जिससे क्रोध, मनोवैज्ञानिक समस्याएं या तनाव उत्पन्न होता है।\nआसानी से पदार्थ की दिशा में खींच लिया",
    "scd_uu_diem": "वास्तविकता की ओर काम करते हैं और बैठकर चर्चा करना पसंद नहीं करते।\nसिद्धांत, विश्वसनीय पर भरोसा किया जा सकता है।\nधैर्य लेकिन आध्यात्मिक मामलों में अधीर रहेंगे।",
    "scd_de_xuat_phat_trien": "तीन तत्वों का विकास करें:\n\nआराम करो (भौतिक चीजों, भोजन और पैसे के बोझ को जाने दो)\nमन की सीख को लागू करना\nअंतर्ज्ञान विकसित करें (स्मृति प्रशिक्षण पाठ और महत्वपूर्ण सिद्धांत सीखें।)\n\n\nउनके व्यावहारिक पक्ष को मानसिक पक्ष (विश्लेषणात्मक, रचनात्मक, आदर्शवादी) और आध्यात्मिक (अंतर्ज्ञान, प्रेम और बुद्धि) के साथ संतुलित करें।",
    "scd_nghe_nghiep": "उच्च कौशल की आवश्यकता वाले क्षेत्रों में उपयुक्त। स्तर के आधार पर, यह हो सकता है: व्यापारी, तकनीशियन, कारीगर, ... या व्यवसाय प्रबंधक, पेशेवर खेल एथलीट, अर्थशास्त्री। डॉक्टर, फिजियोथेरेपिस्ट, माली, आदि कला प्रशिक्षक, मूर्तिकार, खेल प्रशिक्षक, लेखक,..."
  },
  {
    "scd_number": "5",
    "scd_muc_dich": "भावनाओं को व्यक्त करने का सबसे पूर्ण तरीका (लेखन, ड्राइंग, मूर्तिकला, ... जैसे रूपों के माध्यम से)",
    "scd_diem_noi_bat": "प्यार से भरा व्यक्ति, स्वतंत्रता-प्रेमी, कलात्मक, भटकता हुआ खून, थोड़ा \"मूडी\" (अर्थ या \"बरसात का सूरज\")।\nभावुक लोग।",
    "scd_khuyet_diem": "मुझे समय की पाबंदी पसंद नहीं है\nविवरण पर ध्यान न देने से काम में गलतियाँ होती हैं\nक्रोध, तनाव, अवसाद के प्रति संवेदनशील",
    "scd_uu_diem": "अच्छा अंतर्ज्ञान, गहरी भावनाएं और उच्च कलात्मक सोच\nअच्छा मूड रखें, खुशी से जिएं और दूसरों को खुश देखना चाहते हैं",
    "scd_de_xuat_phat_trien": "स्वीकृति सीखें: विवरणों पर ध्यान दें, अधिक यथार्थवादी बनें, निरीक्षण करने की अपनी क्षमता विकसित करें\nअनुशासन अनुशासन के साथ अधिक सामंजस्य स्थापित करने के लिए समायोजित करें",
    "scd_nghe_nghiep": "वे स्वतंत्रता से प्यार करते हैं, अभिनय करना पसंद करते हैं, और उनके लिए उपयुक्त कलात्मक स्वाद है: पेशेवर अभिनेता, विक्रेता, राजनेता, ... पर्यटन या होटल, लेखक, चित्रकार, डिजाइनर। डिजाइनर, व्यवसाय के मालिक, आविष्कारक, सामाजिक कार्यकर्ता ..."
  },
  {
    "scd_number": "6",
    "scd_muc_dich": "घर से लेकर अंतर्राष्ट्रीय क्षेत्र तक कई रचनात्मक और कलात्मक क्षेत्रों में निपुण",
    "scd_diem_noi_bat": "रचनात्मक दिमाग\nनिष्पक्ष, स्वार्थी नहीं\nसहिष्णु, देखभाल करने वाला और प्यार करने वाला परिवार\nलेकिन चिंतित होने की प्रवृत्ति है",
    "scd_khuyet_diem": "या त्रुटियां पकड़ें\nचिड़चिड़ापन, गर्म स्वभाव\nबहुत तीखा",
    "scd_uu_diem": "असीमित रचनात्मकता\nप्यार से भरा, अन्याय से नफरत\nबेगरज\nउदार",
    "scd_de_xuat_phat_trien": "रचनात्मकता विकसित करने के लिए उनके लिए जीवन की सकारात्मक धारणा होना एक महत्वपूर्ण कारक है\nस्वामित्व वाली मानसिकता से बचना चाहिए, आसपास के सभी लोगों के प्रति प्रेमपूर्ण देखभाल व्यक्त करने की आवश्यकता है।\nफायदा उठाने से बचने के लिए और अधिक दृढ़ रहें\nक्या महत्वपूर्ण है और क्या नहीं है, के बीच अंतर करने की क्षमता विकसित करें, सामंजस्य स्थापित करें और प्यार को समझदारी से व्यक्त करें।",
    "scd_nghe_nghiep": "मानवीय संगठनों, मानविकी, उपयुक्त व्यवसायों के लिए उपयुक्त:\n\nचिकित्सक\nचित्रकार\nडिजाइनर\nअभिनेता\nगायक।"
  },
  {
    "scd_number": "7",
    "scd_muc_dich": "वे व्यक्तिगत रूप से जो अनुभव करते हैं, उसके माध्यम से असीम संभावनाएं सीखी जाती हैं",
    "scd_diem_noi_bat": "अपने स्वयं के अनुभवों से सीखें, लेकिन अपने ऊपर थोपे गए बाहरी अनुशासनों को पसंद न करें।\nबहुत निर्णायक, मानवीय और अत्यंत व्यावहारिक।\nजीवन अक्सर नुकसान और बलिदान की कई समस्याएं पैदा करता है जिसके माध्यम से वे आत्मा में अधिक मेहनती होने के लिए कई सबक सीखेंगे।\nमरने के बाद पैसा",
    "scd_khuyet_diem": "दूसरों के निर्देश या सलाह को स्वीकार करने के लिए अनिच्छुक, विद्रोही हो जाता है\nजब वे सलाह मानने से इनकार करते हैं, तो वे आसानी से इस संभावना में पड़ जाते हैं कि वे केवल पढ़ाना पसंद करते हैं, दूसरों के द्वारा सिखाया जाना/सिखाया जाना पसंद नहीं करते।",
    "scd_uu_diem": "जीवन में सक्रिय, अनुभव करना पसंद करते हैं\nस्वास्थ्य, प्रेम और धन की हानि के माध्यम से जीवन के गहन दर्शन को खोजना संभव है।\nआत्मविश्वास के साथ समस्याओं का समाधान करें। वे समझते हैं कि जो कुछ भी होता है उसका कोई न कोई कारण अवश्य होता है, अकारण नहीं।",
    "scd_de_xuat_phat_trien": "निवेश व्यवसाय में सतर्क रहें क्योंकि कोई सटीक निर्णय या व्यावसायिक समझ नहीं है\nअनुशासित जीवन सलाह सुनें जो उन्हें अंतर्ज्ञान विकसित करने, खुशी में सुधार करने में मदद करती है\nव्यक्ति संख्या 7 काफी धीरे-धीरे सीखता है, धीरे-धीरे अपनी प्राकृतिक गति से अवशोषित करना सीखता है।",
    "scd_nghe_nghiep": "कानून, शिक्षण के लिए उपयुक्त\nशिक्षक\nधर्म\nविज्ञान\nदर्शन\nव्यवसाय के लिए तीखे औजारों की आवश्यकता होती है"
  },
  {
    "scd_number": "8",
    "scd_muc_dich": "कट-ऑफ पॉइंट्स को पार करने का प्रयास करें:\nप्यार दिखाने की कोशिश कर रहा है\nएक दूसरे के लिए आभार और सम्मान व्यक्त करने की क्षमता।",
    "scd_diem_noi_bat": "स्वतंत्र, विश्वसनीय समर्थन।\nआत्मविश्वासी, भावनाओं को व्यक्त करने के लिए कम इच्छुक\nवाणिज्य, व्यवसाय के लिए उपयुक्त, बीमार और कमजोर विषयों में बहुत रुचि रखने वाला।",
    "scd_khuyet_diem": "जब भी कोई उनकी योजनाओं में हस्तक्षेप करना चाहता है तो आसानी से नाराज़ या नाराज़ हो जाता है।\nस्नेह में समस्याएँ होती हैं, वे एक बाधा खड़ी करते हैं और उस दीवार के पीछे भावनाओं को इकट्ठा करते हैं।",
    "scd_uu_diem": "स्वतंत्र विश्वास एक विश्वसनीय समर्थन है।\nकमजोरों के लिए प्यार।\nसुपीरियर इंटेलिजेंस जिससे वे सीखेंगे कि खुद को कैसे सुधारना है।",
    "scd_de_xuat_phat_trien": "शीतलता पर काबू पाना और आसपास के लोगों को भावनाओं को व्यक्त करने में कठिनाई",
    "scd_nghe_nghiep": "बड़े उद्यमों के नेता\nबैंकिंग और प्रतिभूति उद्योग में काम करना\nटूर समन्वयक, कप्तान।\nपायलट\nशिक्षक\nदेखभाल करना\nएचआर विशेषज्ञ\nअभिनेता"
  },
  {
    "scd_number": "9",
    "scd_muc_dich": "एक ऐसा व्यक्ति जिसके पास दूसरों की तुलना में तीन गुना अधिक सपने/महत्वाकांक्षाएं, जिम्मेदारियां और आदर्श हैं",
    "scd_diem_noi_bat": "विशेष रूप से जिम्मेदार\nबेहद ईमानदार\nआदर्शवादी, महत्वाकांक्षा से भरा हुआ\nहमेशा मानवीय तत्व के प्रति और जीवन के प्रति बहुत गंभीर।\nवे पैसे का प्रबंधन करना नहीं जानते हैं, और पैसे बचाना मुश्किल है",
    "scd_khuyet_diem": "जीवन के आदर्शों को दूसरों पर लागू करना पाखंड का शिकार होना आसान है\nजब इच्छा महत्वाकांक्षा में बदल जाती है, जो अच्छे आदर्शों को नष्ट कर देती है, तो तथाकथित आत्म-सम्मान विकसित होता है, जो अशिष्टता की ओर ले जाता है।",
    "scd_uu_diem": "महत्वाकांक्षा/महत्वाकांक्षा\nजिम्मेदार बनें, आदर्श रखें\nसत्य\nजीवन, आदर्शों और लोगों को प्रेरित करने के बारे में अच्छे विचार रखें",
    "scd_de_xuat_phat_trien": "व्यक्तित्व में आदर्शवाद पर काबू पाने, एक अच्छे व्यक्ति को देखने से उन्हें एक व्यक्ति को बेहतर ढंग से समझने में मदद मिलेगी।\nधैर्य और दृढ़ता का विकास करें\nआराम करने के लिए बहुत गंभीर जरूरत है और जीवन में संतुलन लाने के लिए बहुत सारी मजेदार जगह की जरूरत है",
    "scd_nghe_nghiep": "पर काम करें:\n\nधार्मिक वातावरण\nसामाजिक सुरक्षा संगठन\nशिक्षा संस्थान\nअनुसंधान संस्थान (आईटी अनुसंधान सहित)\nक्राइम प्रॉब्लम सॉल्विंग, हीलिंग थेरेपी आदि।"
  },
  {
    "scd_number": "10",
    "scd_muc_dich": "अनुकूलन और परिवर्तन की क्षमता वाला एक लचीला व्यक्ति होना",
    "scd_diem_noi_bat": "बहुत भरोसा\nसुदर्शन\nउज्ज्वल, हर्षित\nसंवेदनशीलता और उत्कृष्ट बिक्री क्षमता।",
    "scd_khuyet_diem": "कभी-कभी अति आत्मविश्वास उन्हें दूसरों को कम बुद्धिमानी से दबाना चाहता है जिससे तनाव पैदा होता है\nरचनात्मक और रचनात्मक गतिविधियों में संलग्न नहीं होने पर आलसी मनोदशा और जीवन से बचना",
    "scd_uu_diem": "लचीलापन, उच्च अनुकूलनशीलता, हंसमुख स्वभाव\nजीवन में कम खुदाई, वर्तमान से संतुष्ट\nकलात्मक रक्त है",
    "scd_de_xuat_phat_trien": "लचीलेपन और अनुकूलता के लिए जबरदस्त क्षमता देखें।\nकेंद्रित रहें, आसपास की दुनिया के बारे में जागरूकता विकसित करने के लिए सद्भाव लागू करें।\nभेद करें कि क्या महत्वपूर्ण है और क्या नहीं है, जो इसके लायक नहीं हैं और समय बर्बाद करने वाली चीजों का पीछा करने से बचें।",
    "scd_nghe_nghiep": "खेल पेशा\nपेशेवर प्रदर्शन\nआंतरिक सजावट डिजाइन\nकपड़े और भोजन के साथ काम करना\nअच्छा बिक्री कर्मचारी\nराजनेताओं\nअनुदान संचय समारोह\nएक व्यापार चला रहा है\nशहरी नियोजन व्यवसाय निदेशक\nआर्किटेक्ट, रियल एस्टेट विशेषज्ञ,..."
  },
  {
    "scd_number": "11",
    "scd_muc_dich": "वह जो जागरूकता के युग में प्रवेश करने के लिए अव्यक्त आध्यात्मिक पूंजी से सर्वोत्तम रूप से सुसज्जित है",
    "scd_diem_noi_bat": "अंक 11 के लोग संवेदनशील, भावुक और परवाह करने वाले होते हैं। वे सूक्ष्मता, सुंदरता और सांस्कृतिक मूल्यों की गहराई के बारे में सभी चीजों से प्यार करते हैं, और बेहद ईमानदार और स्नेही हैं, अक्सर व्यस्त व्यावसायिक जीवन से बचते हैं, न ही प्रबंधकों से। अच्छा धन प्रबंधन।",
    "scd_khuyet_diem": "#जब जीवन बदलता है, लोग विचलित होते हैं, ललचाते हैं, शुद्ध जीवन जीने की जिम्मेदारी छोड़ देते हैं, वे कड़वा और सीखने, उदासीन, ठंडा महसूस करते हैं, खो जाते हैं और उदासीन हो जाते हैं, भौतिक दुनिया में उन्हें लुभाया जा रहा है।",
    "scd_uu_diem": "#सकारात्मक जिएं और जीवन की मदद के लिए अपनी श्रेष्ठ आध्यात्मिक शक्ति का प्रयोग करें\n#उच्च नैतिक मूल्य की अनुभूति, एक अत्यंत तीक्ष्ण अंतःप्रेरणा\n# संवेदनशील, बेहद ईमानदार, भरोसेमंद, निष्पक्ष, परिवार और दोस्तों के लिए गहरा लगाव और जीवन के प्रति सच्चा प्यार",
    "scd_de_xuat_phat_trien": "# ऐसा करियर चुनना आवश्यक है जो दिमाग के विकास को सुगम बनाता है और विकसित करने के लिए कीमती संवेदनशीलता के लिए सामग्री तैयार करता है।\n# आध्यात्मिक और आध्यात्मिक मूल्यों को व्यक्त करना सीखें, अंतर्ज्ञान को सुनना सीखें\n# स्पष्ट रूप से क्या करें और क्या न करें में अंतर करें, सौहार्दपूर्वक जिएं, साहसपूर्वक जिएं, दूसरों को स्वीकार करना और उनकी मदद करना सीखें",
    "scd_nghe_nghiep": "एक शिक्षक, कार्यकर्ता, धार्मिक नेता और व्यक्तिगत विकास कोच के रूप में। या वे सांस्कृतिक विषयों, पेशेवर प्रदर्शन के शिक्षक भी हो सकते हैं। अंतर्ज्ञान उन्हें महान डिजाइनरों या आविष्कारकों की भूमिका में भी ले जा सकता है।"
  }
]
