[
 {
   "scd_number": "2",
   "scd_muc_dich": "Hoàn thiện vấn đề bằng chính sự trung thành, tận tụy bằng trực giác",
   "scd_diem_noi_bat": "Nhạy cảm đầy trực giác\nGiúp đỡ người khác\nĐáng tin cậy, đầy tình cảm và có máu nghệ thuật.",
   "scd_khuyet_diem": "Bất ý, nổi sùng và phát hỏa dễ đưa đến phán đoán sai lầm",
   "scd_uu_diem": "Nhạy cảm, trực giác tốt, đáng tin cậy, tận tụy và đầy tình cảm,ít bị cái tôi chi phối",
   "scd_de_xuat_phat_trien": "Vận dụng trực giác mạnh mẽ để phát triển tính tự tin và chọn lựa được bạn hay đối tác làm việc có thể đánh giá cao những đặc thù của họ\nVận dụng khả năng kiểm soát cảm xúc như một công cụ hỗ trợ để diễn đạt những biểu cảm tinh tế. phát triển các lĩnh vực liên quan đến trí não, đặc biệt là khả năng suy luận và trí nhớ.",
   "scd_nghe_nghiep": "Trợ lý cá nhân, nghề nghiệp liên quan đến nghệ thuật (làn việc trong đám đông), nhà ngoại giao, nhà hoạt động xã hội, thư ký, \nCông nhân trong các dây chuyển nhà máy (học thức ít)"
 },
 {
   "scd_number": "3",
   "scd_muc_dich": "Mục tiêu thấu hiểu cuộc sống cùng với sự phát triển cá tính, vận dụng tư duy, phụng sự cuộc sống thông qua việc tư duy, lên kế hoạch, phân tích, ghi nhớ,...",
   "scd_diem_noi_bat": "Có đầu óc luôn tỉnh táo, hoạt động, đánh giá, suy nghĩ, lên kế hoạch\nCó một óc hài hước khá thông minh.\nTuy vậy, một số người dễ gặp các vấn đề trong cuộc sống hôn nhân nếu không kiểm soát tốt các phần thiếu tích cực trong cá tính.",
   "scd_khuyet_diem": "Có thể  vướng vào cảm giác cầm quyền, gia trưởng hoặc chỉ đạo người khác\nThiếu kiên nhẫn, kém bao dung",
   "scd_uu_diem": "Tốc độ nhanh chóng, tỉnh táo sắc sảo trong công việc, diễn đạt cảm xúc thông qua kênh tư duy",
   "scd_de_xuat_phat_trien": "Thấu hiểu, cảm thụ cảm xúc của người khác.\nHạn chế cằn nhằn người khác, thay vào đó là nhìn nhận những trả nhiệm kém vui như một cơ hội hữu ích đê phát triển.\nHọc mở rộng kênh diễn đạt thông qua những gì tiếp nhận từ trực giác hay thực tế hơn trong các giao tiếp hằng ngày.",
   "scd_nghe_nghiep": "Học thuật, khoa học:\nKế toán, quản trị kinh doanh, lên phần mềm IT, phân tích hệ thống,...\nNhà nghiên cứu khoa học giỏi giang, hoặc diễn xuất trong showbiz, hoặc các nhà lý luận phê bình các bộ môn nghệ thuật."
 },
 {
   "scd_number": "4",
   "scd_muc_dich": "Chú trọng những trải nghiệm và biểu hiện về thể chất là yếu tố then chốt cho sự phát triển giai đoạn đầu của họ.\nKhi trưởng thành, sẽ có khuynh hướng nắm bắt thêm được khả năng tổ chức của trục Thể chất hơn. \nTạo điều kiện phát triển về tình yêu thương, ý thức và trí tuệ.",
   "scd_diem_noi_bat": "Rất thực tế và có vẻ chuộng chuẩn mực, rất thích hướng về vật chất. Họ rất quan tâm tới thể thao và rất khéo tay. Họ là những người thuộc nhóm người \"chăm làm\" của thế giới.",
   "scd_khuyet_diem": "Bị cuốn hút vào công việc xao lãng việc cân bằng cho cuộc sống\nDễ mất an yên do ước vọng không thực hiện được dẫn đến tức giận, vấn đề tâm lý hoặc stress.\nDễ bị kéo lệch về hướng vật chất",
   "scd_uu_diem": "Hướng về phía thực tế nhào vào làm việc chứ không thích ngồi bàn luận.\nNguyên tắc, đáng tin  cậy có thể dựa vào.\nKiên nhẫn nhưng đối với vấn đề tinh thần tâm linh họ sẽ thiếu kiên nhẫn.",
   "scd_de_xuat_phat_trien": "Phát triển ba yếu tố : \n\nThư giãn (buông bỏ gánh lo về vật chất, cơm áo gạo tiền)\nÁp dụng các bài học về tâm trí\nPhát triển trực giác (học các bài giảng huấn luyện trí nhớ và các nguyên tắc quan trọng.)\n\n\nCân bằng phần thực tế của họ với phần tâm trí (óc phân tích, tính sáng tạo, tính lý tưởng hóa) và phần tinh thần (trực giác, tình yêu thương và độ trí tuệ).",
   "scd_nghe_nghiep": "Phù hợp ở những lĩnh vực đòi hỏi kỹ năng cao.Tùy vào trình độ có thể là: buôn bán, kỹ thuật viên, nghệ nhân,.... hay quản lý  doanh nghiệp, vận động viên thể thao chuyên nghiệp, nhà kinh tế, bác sĩ, chuyên viên vật lý trị liệu, người làm vườn,…giảng viên nghệ thuật, điêu khắc, huấn luyện viên thể thao, tác giả,.... "
 },
 {
   "scd_number": "5",
   "scd_muc_dich": "Theo đổi cách diễn đạt cảm xúc một cách toàn vẹn nhất (thông qua các hình thức như viết, vẽ, điêu khắc,…)",
   "scd_diem_noi_bat": "Người đầy yêu thương, yêu tự do, có óc nghệ thuật, máu lãng du, hơi \"moody\" (nghĩa là hay \"mưa nắng\").\nLà những người đầy cảm xúc.",
   "scd_khuyet_diem": "Không thích gò bó về thời gian\nKhông tập trung chú ý chi tiết dẫn đến sai lầm trong công việc\nDễ bị nổi sùng lên, stress, trầm cảm",
   "scd_uu_diem": "Trực giác tốt, cảm xúc sâu sắc và tư duy nghệ thuật cao\nTâm tính tốt, sống vui vẻ và muốn người khác vui vẻ",
   "scd_de_xuat_phat_trien": "Học sự chấp nhận: chú ý vào các chi tiết, thực tế hơn, phát triển khả năng quan sát\nĐiều chỉnh để hài hòa hơn với kỷ luật kỷ cương",
   "scd_nghe_nghiep": "Họ yêu tự do, thích diễn xuất, và có khiếu nghệ thuật phù hợp với : diễn viên chuyên nghiệp, nhân viên bán hàng, các chính trị gia,...du lịch hay khách sạn, nhà văn, hoạ sĩ, nhà thiết kế, chủ doanh nghiệp, nhà phát minh sáng chế, nhân viên xã hội..."
 },
 {
   "scd_number": "6",
   "scd_muc_dich": "Giỏi giang trong rất nhiều lĩnh vực sáng tạo và nghệ thuật từ nhà đến trường đấu quốc tế",
   "scd_diem_noi_bat": "Đầu óc sáng tạo\nCông bằng, không ích kỷ\nBao dung, quan tâm và yêu gia đình\nNhưng hay có khuynh hướng bị lo lắng bồn chồn",
   "scd_khuyet_diem": "Hay bắt lỗi\nTính khí khó chịu, nóng nảy\nQuá sắc bén",
   "scd_uu_diem": "Sáng tạo không giới hạn\nĐầy lòng yêu thương, ghét bất công\nKhông ích kỷ\nBao dung",
   "scd_de_xuat_phat_trien": "Cần nhận thức tích cực về cuộc sống là yếu tố quan trọng để họ phát triển tính sáng tạo\nNên né tránh tâm lý sở hữu, cần diễn đạt sự quan tâm yêu thương đến mọi người xung quanh.\nCương quyết hơn để tránh bị lợi dụng\nPhát triển khả năng phân biệt cái gì quan trọng cái gì không, dung hòa và thể hiện tình yêu thương một cách  khôn ngoan. ",
   "scd_nghe_nghiep": "Phù hợp với tổ chức nhân đạo, nhân văn, nghề nghiệp phù hợp:\n\nBác sĩ\nHọa sĩ\nNhà thiết kế\nDiễn viên\nCa sỹ."
 },
 {
   "scd_number": "7",
   "scd_muc_dich": "Khả năng vô hạn được học hỏi thông qua những điều đích thân họ trải nghiệm",
   "scd_diem_noi_bat": "Học hỏi thông qua các trải nghiệm của bản thân, nhưng không thích những kỷ luật bên ngoài áp vào mình.\nRất quyết đoán, nhân văn và vô cùng sâu sắc.\nCuộc sống thường phát sinh nhiều vấn đề tổn thất hy sinh mà qua đó, họ sẽ học được nhiều bài học để họ tinh tấn hơn về tinh thần\nTiền hung hậu kiết",
   "scd_khuyet_diem": "Có khuynh hướng nổi loạn, không muốn nhận lời chỉ dạy hay khuyên nhủ từ người khác\nKhi từ chối nhận lời khuyên, họ dễ rơi vào khả năng chỉ thích dạy người chứ không thích bị/được người khác dạy.",
   "scd_uu_diem": "Năng động trong cuộc sống, thích trải nghiệm\nCó thể mghiệm ra được những triết lý sống một cách sâu xa thông qua tổn thất sức khỏe, tình yêu, tiền tài.\nTự tin giải quyết vấn đề một cách kiên cường. Họ hiểu bất cứ điều gì xảy ra phải có một lý do nào đó, không vô duyên vô cớ xảy ra được.",
   "scd_de_xuat_phat_trien": "Thận trọng trong kinh doanh đầu tư vì không có tính nhận định tính xác hay khả năng am hiểu kinh doanh\nLắng nghe lời khuyên sống có kỷ luật giúp họ phát triển trực giác, hạnh phúc cải thiện \nNgười số 7 học khá chậm, học từ từ tiếp thu theo tốc độ tự nhiên của nó.",
   "scd_nghe_nghiep": "Thích hợp ngành luật, giảng dạy\nGiáo viên\nTôn giáo\nKhoa học\nTriết học\nNghề nghiệp cần sử dụng dụng cụ sắc bén"
 },
 {
   "scd_number": "8",
   "scd_muc_dich": "Cố gắng vượt qua những điểm giới hạn:\nCố gắng bày tỏ tình yêu thương\nKhả năng biểu đạt lòng biết ơn và trân trọng đến nhau.",
   "scd_diem_noi_bat": "Độc lập, chỗ dựa đáng tin cậy.\nTự tin, ít chịu bày tỏ tình cảm\nHợp với thương mại, kinh doanh, và rất quan tâm đến những đối tượng bệnh tật, yếu đuối.",
   "scd_khuyet_diem": "Dễ bực mình hay giận dỗi mỗi khi khi có ai đó muốn can thiệp vào các kế hoạch của họ.\nTình cảm có vấn đề họ tự dựng lên rào cản và thu cảm xúc sau bức tường rào đó.",
   "scd_uu_diem": "Độc lập tự tin là chổ dựa đáng tin cậy.\nTình yêu thương dành cho những người yếu đuối.\nTrí tuệ vượt trội từ đó họ sẽ học cách hoàn thiện bản thân.",
   "scd_de_xuat_phat_trien": "Khắc phục vẻ lạnh nhạt và vấn đề khó bày tỏ tình cảm với những người xung quanh",
   "scd_nghe_nghiep": "Lãnh đạo các doanh nghiệp lớn\nLàm trong ngành ngân hàng, chứng khoán\nĐiều phối du lịch, thuyền trưởng.\nPhi công\nGiáo viên\nY tá\nChuyên viên nhân sự\nDiễn viên"
 },
 {
   "scd_number": "9",
   "scd_muc_dich": "Là người có ước vọng/hoài bão, trách nhiệm, và lý tưởng sống gấp 3 lần người khác",
   "scd_diem_noi_bat": "Đặc biệt có trách nhiệm\nCực kỳ thật thà\nCó lý tưởng, đầy hoài bão\nLuôn hướng về yếu tố nhân văn và rất nghiêm túc về cuộc sống.\nHọ không biết quản lý tiền bạc, cũng khó tiết kiệm được tiền",
   "scd_khuyet_diem": "Áp lý tưởng sống vào người khác dễ trở thành nạn nhân của thói đạo đức giả\nKhi ước vọng biến thành tham vọng phá hủy lý tưởng tốt đẹp phát triển cái gọi là tự tôn dẫn đến tính cách thô lỗ",
   "scd_uu_diem": "Hoài bão/tham vọng\nCó trách nhiệm, có lý tưởng\nThật thà\nCó những ý nghĩ tốt đẹp về cuộc sống, lý tưởng sống và làm sao truyền cảm hứng cho mọi người",
   "scd_de_xuat_phat_trien": "Khắc phục tính lý tưởng trong tính cách, nhìn đâu cũng là người tốt sẽ giúp họ hiểu kỹ càng hơn về một con người.\nPhát triển tính kiên nhẫn và lòng kiên định\nNghiêm túc quá mức cần thả lỏng và cần nhiều không gian vui vẻ mang lại sự cân bằng cho cuộc sống",
   "scd_nghe_nghiep": "Làm việc ở:\n\nMôi trường tôn giáo\nTổ chức an sinh xã hội\nViện giáo dục\nCơ quan nghiên cứu (bao gồm cả nghiên cứu IT)\nGiải quyết các vấn đề tội phạm, trị liệu chữa lành,…"
 },
 {
   "scd_number": "10",
   "scd_muc_dich": "Là người linh hoạt có khả năng thích nghi và thay đổi",
   "scd_diem_noi_bat": "Rất tự tin\nHòa nhã\nSáng sủa, vui vẻ\nTinh nhạy và khả năng bán hàng xuất sắc.",
   "scd_khuyet_diem": "Đôi lúc tự tin thái quá khiến họ muốn áp chế người khác một cách ít khôn ngoan dẫn đến căng thẳng\nTâm trạng lười biếng và né tránh cuộc sống khi không tham gia các hoạt động xây dựng và sáng tạo",
   "scd_uu_diem": "Linh động, khả năng thích ứng cao, bản tính vui vẻ\nÍt đào sâu vào cuộc sống, hài lòng với hiện tại\nCó máu nghệ thuật",
   "scd_de_xuat_phat_trien": "Nhìn ra tiềm năng linh hoạt và thích nghi cực kỳ mạnh mẽ.\nTĩnh tâm tập trung, vận dụng tính hài hòa để phát triển nhận thức về thế giới xung quanh.\nPhân biệt cái gì quan trọng và không để tránh theo đuổi những điều không đáng và phí thời gian.",
   "scd_nghe_nghiep": "Nghề thể thao\nBiểu diễn chuyên nghiệp\nThiết kế trang trí nội thất\nLàm việc với vải sợi và thực phẩm\nNhân viên sales giỏi\nChính trị gia\nNhà gây quỹ từ thiện\nĐiều hành doanh nghiệp\nGiám đốc kinh doanh hoạch định đô thị\nKiến trúc sư, chuyên gia địa ốc,..."
 },
 {
   "scd_number": "11",
   "scd_muc_dich": "Là người được trang bị vốn tâm linh tiềm tàng tốt đẹp nhất để tiến vào thời đại nhận thức",
   "scd_diem_noi_bat": "Người Số 11 là những người nhạy cảm, đầy cảm xúc và đầy quan tâm người khác. Họ yêu thích những gì tinh tế, vẻ đẹp và mọi điều về chiều sâu của những giá trị văn hóa, và vô cùng thật thà và giàu tình cảm, thường tránh đời sống kinh doanh quá mệt nhọc, cũng không phải là những người quản lý tiền bạc giỏi.",
   "scd_khuyet_diem": "#Khi cuộc sống thay đổi, người ta bị chia trí, bị cám dỗ, từ bỏ trách nhiệm sống thanh thuần thì họ cảm thấy cay đắng và hằng học, thờ ơ lạnh nhạt, rở nên lạc lối và hờ hững, tìm kiếm ít nhiều sự khuây khỏa trong thế giới vật chất mà họ đang bị dẫn dụ vào.",
   "scd_uu_diem": "#Sống tích cực và vận dụng được sức mạnh tâm linh vượt trội của họ vào giúp ích cuộc sống\n#Cảm nhận giá trị đạo đức cao, một khả năng trực giác cực kỳ nhạy bén\n#Nhạy cảm, cực kỳ chân thật, có thể tin cậy, công tâm, với một tình cảm sâu đậm dành cho gia đình và bạn bè và một tình yêu cuộc sống chân thành",
   "scd_de_xuat_phat_trien": "# Cần chọn nghề nghiệp tạo điều kiện cho sự phát triển tâm thức và tạo chất liệu cho sự nhạy cảm đáng quý phát triển.\n# Học cách diễn đạt giá trị tinh thần, tâm linh, học cách lắng nghe trực giác\n# Phân biệt rõ ràng làm và không nên làm, hài hòa sống, can trường sống, học cách chấp nhận và giúp đỡ người khác",
   "scd_nghe_nghiep": "Là nhà giáo dục, nhà hoạt động xã hội, các thủ lĩnh tôn giáo và huấn luyện viên phát triển cá nhân. Hoặc họ cũng có thể là giáo viên các bộ môn văn hóa, biểu diễn chuyên nghiệp. Khả năng trực giác cũng có thể đưa họ đến vai trò các nhà thiết kế hay phát minh tài ba."
 }
]