Repository: hophat/thansohoc
Catalog: lib/l10n/intl_*.arb
Languages: fr, hi, in, lo, pt, ru, vi, zh

source: Home
fr: Maison
hi: घर
in: Rumah
lo: ບ້ານ
pt: Casa
ru: Дом
vi: THẦN SỐ HỌC
zh: 家

# hay_chon_ngay_sinh_cua_ban
source: Please select your date of birth
fr: Veuillez sélectionner votre date de naissance
hi: कृपया अपनी जन्मतिथि चुनें
in: Silakan pilih tanggal lahir Anda
lo: ກະລຸນາເລືອກວັນເດືອນປີເກີດຂອງທ່ານ
pt: Selecione sua data de nascimento
ru: Пожалуйста, выберите дату вашего рождения
vi: Hãy chọn ngày sinh của bạn
zh: 请选择您的出生日期

# xem
source: Submit
fr: Soumettre
hi: सबमिट करें
in: Kirim
lo: ສົ່ງ
pt: Enviar
ru: Отправить
vi: Xem
zh: 提交

# tong_quan
source: Overview
fr: Présentation
hi: ओवरव्यू
in: Ringkasan
lo: ພາບລວມ
pt: Visão geral
ru: Обзор
vi: Tổng quan
zh: 概述

# moc_cuoc_doi
source: Life milestones
fr: Jalons de la vie
hi: लाइफ मील के पत्थर
in: Tonggak kehidupan
lo: ຈຸດ ສຳ ຄັນຂອງຊີວິດ
pt: Marcos da vida
ru: Жизненные вехи
vi: Mốc cuộc đời
zh: 生命的里程碑

# bieu_do_ngay_sinh
source: Birth date chart
fr: Tableau des dates de naissance
hi: जन्म तिथि चार्ट
in: Bagan tanggal lahir
lo: ຕາຕະລາງວັນເດືອນປີເກີດ
pt: Tabela de data de nascimento
ru: Таблица дат рождения
vi: Biểu đồ ngày sinh
zh: 出生日期图

# chon_ngon_ngu
source: Select language
fr: Sélectionnez la langue
hi: भाषा चुनें
in: Pilih bahasa
lo: ເລືອກພາສາ
pt: Selecione o idioma
ru: Выбрать язык
vi: Chọn ngôn ngữ
zh: 选择语言

# xem_ngay_sinh
source: Home
fr: Accueil
hi: होम
in: Rumah
lo: ບ້ານ
ru: Дом
vi: Xem ngày sinh
zh: 首页

# gioi_thieu
source: Introl
hi: परिचय कराना
vi: Giới thiệu
zh: 简介

# ngon_ngu
source: Language
fr: Langue
hi: भाषा
in: Bahasa
lo: ພາສາ
pt: Idioma
ru: Язык
vi: Ngôn ngữ
zh: 语言

# so
source: Number
hi: नंबर
in: Nomor
lo: ໝາຍ ເລກ
pt: Número
ru: Число
vi: Con số
zh: 数字

# con_so_chu_dao_cua_ban_la
source: Your fateful number
fr: Votre numéro fatidique
hi: आपका भाग्य नंबर
in: Nomor penting Anda
lo: ເລກໂຊກຊະຕາຂອງທ່ານ
pt: Seu número fatídico
ru: Твой роковой номер
vi: Số chủ đạo của bạn là
zh: 您的命运数字

# noi_bat
source: Featured
fr: En vedette
hi: फीचर्ड
in: Unggulan
lo: ເດັ່ນ
pt: Apresentado
ru: Рекомендуемое
vi: Nổi bật
zh: 精选

# muc_dich_cuoc_song
source: Life goals
fr: Objectifs de vie
hi: जीवन लक्ष्य
in: Tujuan hidup
lo: ເປົ້າ ໝາຍ ຊີວິດ
pt: Objetivos de vida
ru: Жизненные цели
vi: Mục đích cuộc sống
zh: 生活目标

# uu_diem
source: Advantages
fr: Avantages
hi: लाभ
in: Keuntungan
lo: ຂໍ້ໄດ້ປຽບ
pt: Vantagens
ru: Преимущества
vi: Ưu điểm
zh: 优势

# khuyet_diem
source: Weakness
fr: Faiblesse
hi: कमजोरी
in: Kelemahan
lo: ຄວາມອ່ອນແອ
pt: Fraqueza
vi: Khuyết điểm
zh: 弱点

# de_xuat
source: Proposed development
fr: Développement proposé
hi: प्रस्तावित विकास
in: Pengembangan yang diusulkan
lo: ການພັດທະນາທີ່ສະ ເໜີ
pt: Desenvolvimento proposto
ru: Предлагаемая разработка
vi: Đề xuất
zh: 拟议的开发

# nghe_nghiep_phu_hop
source: Suitable occupation
fr: Occupation convenable
hi: उपयुक्त व्यवसाय
in: Pekerjaan yang sesuai
lo: ອາຊີບທີ່ ເໝາະ ສົມ
pt: Ocupação adequada
ru: Подходящее занятие
vi: Nghề nghiệp phù hợp
zh: 合适的职业

# tuoi
source: Year old
fr: Ans
hi: वर्ष पुराना
in: Tahun tua
lo: ປີເກົ່າ
pt: Anos
ru: Годовалый
vi: Tuổi
zh: 岁岁

# phat_trien_theo_so
source: Growth
fr: Croissance
hi: विकास
in: Pertumbuhan
lo: ການເຕີບໂຕ
pt: Crescimento
ru: прирост
vi: Phát triển mạnh số
zh: 成长

# y_nghia_cac_con_so_tren_bieu_do
source: MEANING THE NUMBERS OF THE GRAPH
fr: SIGNIFICATION DES NOMBRES DU GRAPHIQUE
hi: ग्राफ़ के नामकरण
in: BERARTI ANGKA
lo: ໝາຍ ຄວາມວ່າບັນດາ ກຳ ມະກອນຂອງ GRAPH
pt: SIGNIFICADO OS NÚMEROS DO GRÁFICO
ru: ЗНАЧЕНИЕ ЧИСЛОВ НА ГРАФИКЕ
vi: MÝ NGHĨA CÁC CON SỐ TRÊN BIỂU ĐỒ
zh: 说明图表的编号

# giai_thich
source: Explain
fr: Expliquez
hi: समझाएं
in: Jelaskan
lo: ອະທິບາຍ
pt: Explique
ru: Объясни
vi: Giải thích
zh: 说明

# than_so_hoc_la_gi
source: WHAT IS Numerology ?
fr: QU'EST-CE QUE LA Numérologie?
hi: संख्या विज्ञान क्या है?
in: APA ITU Numerologi?
lo: Numerology ແມ່ນຫຍັງ?
pt: O QUE É Numerologia?
ru: ЧТО ТАКОЕ нумерология?
vi: THẦN SỐ HỌC LÀ GÌ ?
zh: 什么是命理学？

# introl_1
source: Numerology is based on your name and date of birth to predict you comprehensively. With Numerology, see how important numbers affect your life.
fr: La numérologie est basée sur votre nom et votre date de naissance pour vous prédire de manière complète. Avec la numérologie, voyez comment les nombres importants affectent votre vie.
hi: न्यूमेरोलॉजी आपके नाम और जन्म की तारीख पर आधारित है ताकि आप बड़े पैमाने पर भविष्यवाणी कर सकें। न्यूमेरोलॉजी के साथ, देखें कि महत्वपूर्ण संख्या आपके जीवन को कैसे प्रभावित करती है।
in: Numerologi didasarkan pada nama dan tanggal lahir Anda untuk memprediksi Anda secara komprehensif. Dengan Numerologi, lihat seberapa penting angka mempengaruhi hidup Anda.
lo: Numerology ແມ່ນອີງໃສ່ຊື່ແລະວັນເດືອນປີເກີດຂອງທ່ານເພື່ອຄາດເດົາທ່ານໃຫ້ສົມບູນແບບກັບ Numerology, ເບິ່ງວ່າຕົວເລກທີ່ ສຳ ຄັນມີຜົນກະທົບຕໍ່ຊີວິດຂອງທ່ານແນວໃດ.
pt: A numerologia se baseia em seu nome e data de nascimento para prever você de forma abrangente. Com a numerologia, veja como números importantes afetam sua vida.
ru: Нумерология основана на вашем имени и дате рождения, чтобы предсказать вас всесторонне. С помощью нумерологии вы увидите, как важные числа влияют на вашу жизнь.
vi: Thần số học sẽ dựa trên tên và ngày sinh của bạn để dự đoán về bạn một cách toàn diện. Với Thần số học toàn diện, hãy xem những con số quan trọng có ảnh hưởng như thế nào với cuộc sống của bạn.
zh: 命理学是根据您的姓名和出生日期来全面预测您的。通过命理学,您可以了解重要数字对您的生活有何影响。

# introl_2
source: The app will analyze your name and date of birth to show the results in the blink of an eye! Learn about birth numbers or life lines (express your personality and outlook in life). Let's see what these numbers say about you
fr: L'application analysera votre nom et votre date de naissance pour afficher les résultats en un clin d'œil! En ​​savoir plus sur les numéros de naissance ou les lignes de vie (exprimez votre personnalité et vos perspectives dans la vie). Voyons ce que ces chiffres disent sur toi
hi: ऐप पलक झपकते ही परिणाम दिखाने के लिए आपके नाम और जन्म तिथि का विश्लेषण करेगा! जन्म संख्या या जीवन रेखा के बारे में जानें (जीवन में अपने व्यक्तित्व और दृष्टिकोण को व्यक्त करें)। आइए देखें कि ये संख्याएँ क्या कहती हैं। आप
in: Aplikasi akan menganalisis nama dan tanggal lahir Anda untuk menunjukkan hasil dalam sekejap mata! Pelajari tentang nomor kelahiran atau garis kehidupan (ekspresikan kepribadian dan pandangan hidup Anda). Mari kita lihat apa yang dikatakan angka-angka ini kamu
lo: ແອັບ will ຈະວິເຄາະຊື່ແລະວັນເດືອນປີເກີດຂອງທ່ານເພື່ອສະແດງໃຫ້ເຫັນຜົນໃນກະພິບ! ຮຽນຮູ້ກ່ຽວກັບຕົວເລກຂອງການເກີດຫຼືສາຍຊີວິດ (ສະແດງເຖິງບຸກຄະລິກແລະມຸມມອງຂອງທ່ານໃນຊີວິດ) ລອງເບິ່ງວ່າຕົວເລກເຫລົ່ານີ້ເວົ້າກ່ຽວກັບຫຍັງ ເຈົ້າ
pt: O aplicativo analisará seu nome e data de nascimento para mostrar os resultados em um piscar de olhos! Saiba mais sobre números de nascimento ou linhas de vida (expresse sua personalidade e perspectiva de vida). Vamos ver o que esses números dizem sobre vocês
ru: Приложение проанализирует ваше имя и дату рождения, чтобы мгновенно отобразить результаты! Узнайте о числах рождения или жизненных линиях (выражайте вашу личность и мировоззрение). Давайте посмотрим, что говорят эти числа ты
vi: Ứng dụng sẽ phân tích tên và ngày sinh của bạn để đưa ra kết quả trong chớp mắt! Tìm hiểu về số sinh hoặc số đường đời (nói lên tính cách và quan điểm của bạn trong cuộc sống). Hãy xem những con số này nói điều gì về bạn
zh: 该应用程序将分析您的姓名和生日,以眨眼即可显示结果！了解出生数字或生命线（表达您的性格和生活观）。让我们看看这些数字怎么说你

# thiet_lap_ngay_sinh
source: set date of birth
vi: Thiết lập ngày sinh

# tu_vi_hom_nay
source: Horoscope today
vi: Tử vi hôm nay

source: Happy New Year
fr: Bonne Année
hi: नए साल की शुभकामनाएँ
lo: ສະ​ບາຍ​ດີ​ປີ​ໃຫມ່
pt: Feliz Ano Novo
ru: с новым годом
vi: Xuân An Vui
zh: 快乐的春天

# open_red_envelopes
source: Open the red envelope
fr: Ouvrir l'enveloppe rouge
hi: लाल लिफाफा खोलें
in: Open red envelopes
lo: ເປີດຊອງຈົດໝາຍສີແດງ
pt: Abra o envelope vermelho
ru: Откройте красный конверт
vi: Mở lì xì
zh: 打开红包

source: Back
fr: Dos
hi: पीछे
in: Kembali
pt: Costas
ru: назад
vi: Trở về
zh: 背部

source: Hello
fr: Bonjour
hi: नमस्ते
in: Halo
pt: Olá
ru: Привет
vi: Xin chào
zh: 你好

source: Gender
fr: Le sexe
hi: लिंग
in: Seks
pt: Sexo
ru: Секс
vi: Giới tính
zh: 性别

source: Male
fr: Homme
hi: पुरुष
in: Pria
pt: Macho
ru: Мужской
vi: Nam
zh: 男性

source: Female
fr: Femelle
hi: मादा
in: Perempuan
pt: Fêmea
ru: Женский
vi: Nữ
zh: 女性

source: Secret
hi: रहस्य
in: Rahasia
pt: Segredo
ru: Секрет
vi: Bí mật
zh: 秘密

source: Sowing hexagrams
fr: Semer des hexagrammes
hi: हेक्साग्राम बुवाई
in: Menabur heksagram
pt: Semeando hexagramas
ru: Посев гексаграмм
vi: Lắc quẻ
zh: 播卦

# shake_phone_to_sow_hex
source: Shake the phone to sow the hexagram
fr: Secouez le téléphone pour semer l'hexagramme
hi: हेक्साग्राम बोने के लिए फोन हिलाएं
in: Kocok telepon untuk menaburkan heksagram
pt: Agite o telefone para semear o hexagrama
ru: Встряхните телефон, чтобы посеять гексаграмму
vi: Lắc phone mạnh để xin quẻ
zh: 摇一摇手机播卦

# touch_hexagram_to_open
source: Touch the hexagram to open
fr: Touchez l'hexagramme pour ouvrir
hi: खोलने के लिए हेक्साग्राम स्पर्श करें
in: Sentuh heksagram untuk membuka
pt: Toque no hexagrama para abrir
ru: Прикоснись к гексаграмме, чтобы открыть
vi: Chạm vào quẻ để mở
zh: 触卦开

source: Hexagram number {x}
fr: Numéro d'hexagramme {x}
hi: हेक्साग्राम संख्या {x}
in: Bilangan heksagram {x}
pt: Número do hexagrama {x}
ru: Гексаграмма номер {x}
vi: Quẻ số {x}
zh: 卦数 {x}

# sow_next_hexagram
source: Sow the next hexagram
fr: Semez le prochain hexagramme
hi: अगला हेक्साग्राम बोएं
in: Taburkan heksagram berikutnya
pt: Semeie o próximo hexagrama
ru: Посеять следующую гексаграмму
vi: Mở quẻ tiếp
zh: 播下一卦

source: Share
fr: Partager
hi: साझा करने के लिए
in: Untuk berbagi
pt: Compartilhar
ru: Делиться
vi: Chia sẻ
zh: 分享

source: Date of birth
fr: Date de naissance
hi: जन्म की तारीख
in: Tanggal lahir
pt: Data de nascimento
ru: Дата рождения
vi: Ngày sinh
zh: 出生日期

source: Photo has been saved
fr: La photo a été enregistrée
hi: तस्वीर सहेज ली गई है
in: Foto telah disimpan
pt: A foto foi salva
ru: Фотография сохранена
vi: Ảnh đã được lưu
zh: 照片已保存

# chuc_tet_title_1
source: Year of the year like spring - Long live peacefully
fr: Année de l'année comme le printemps - Vive la paix
hi: वर्ष का वर्ष वसंत की तरह - शांति से जियो
in: Tahun dalam setahun seperti musim semi - Panjang umur dengan damai
pt: Ano do ano como a primavera - Viva em paz
ru: Год года как весна - Да здравствует мир
vi: Niên niên như ý xuân - Tuế tuế bình an nhật
zh: 岁岁如春——平安万岁

# chuc_tet_title_2
source: Flower of wealth - Truc Bao of peace
fr: Fleur de la richesse et de la prospérité - Truc Bao de la paix
hi: धन का फूल - शांति का ट्रूक बाओ
in: Bunga kekayaan - Truc Bao perdamaian
pt: Flor da riqueza e da prosperidade - Truc Bao da paz
ru: Цветок богатства - Truc Bao мира
vi: Hoa khai phú quý - Trúc báo bình an
zh: 富贵之花 - 和平之宝

# chuc_tet_title_3
source: Happy and Prosperous Spring - Longevity Year
fr: Printemps heureux et prospère - Année de la longévité
hi: सुखी और समृद्ध बसंत-दीर्घायु वर्ष
in: Musim Semi yang Bahagia dan Sejahtera - Tahun Panjang Umur
pt: Feliz e Próspera Primavera - Ano da Longevidade
ru: Счастливой и благополучной весны - года долголетия
vi: Xuân an khang thịnh vượng - Niên phúc thọ miên trường
zh: 春暖花开 - 长寿年

# chuc_tet_title_4
source: Thousand times as desired - Everything is like a dream. Millions of surprises - Billions of happiness
fr: Mille fois comme on le souhaite - Tout est comme un rêve. Des millions de surprises - Des milliards de bonheur
hi: इच्छानुसार सहस्र गुना - सब कुछ स्वप्न के समान है। लाखों आश्चर्य - अरबों खुशी
in: Seribu kali seperti yang diinginkan - Semuanya seperti mimpi. Jutaan kejutan - Miliaran kebahagiaan
pt: Mil vezes o desejado - Tudo é como um sonho. Milhões de surpresas - Bilhões de felicidade
ru: Тысячу раз желанное - Всё как во сне. Миллионы сюрпризов - Миллиарды счастья
vi: Ngàn lần như ý - Vạn sự như mơ. Triệu sự bất ngờ - Tỷ lần hạnh phúc
zh: 千般所愿——一切如梦。百万惊喜——亿万幸福

# chuc_tet_title_5
source: Spring to the root of happiness gives birth to the buds - Tet on the German tree blooms more flowers
fr: Le printemps à la racine du bonheur donne naissance aux bourgeons - Tet sur l'arbre allemand fleurit plus de fleurs
hi: खुशी की जड़ में वसंत कलियों को जन्म देता है - जर्मन पेड़ पर टीईटी अधिक फूल खिलता है
in: Musim semi ke akar kebahagiaan melahirkan kuncup - Tet di pohon Jerman mekar lebih banyak bunga
pt: A primavera para a raiz da felicidade dá à luz os botões - Tet na árvore alemã floresce mais flores
ru: Весна корень счастья рождает почки - Тет на немецком дереве расцветает больше цветов
vi: Xuân sang cội phúc sinh nhành lộc - Tết về cây đức trổ thêm hoa
zh: 春天到幸福的根生出花蕾——德国树上的春节开出更多的花

# chuc_tet_title_6
source: New Year's Recharge - Savings for the School of Spring
fr: Recharge du Nouvel An - Des économies pour l'école du printemps
hi: नए साल का दिन रिचार्ज - स्कूल ऑफ स्प्रिंग के लिए बचत
in: Isi Ulang Hari Tahun Baru - Tabungan untuk Sekolah Musim Semi
pt: Recarga de Ano Novo - Poupança para a Escola da Primavera
ru: Новогодняя зарядка - Сбережения на Школу Весны
vi: Tân niên nạp dư khánh - Gia tiết hiệu trường xuân
zh: 新年充值——为春天的学校储蓄

# chuc_tet_title_7
source: Toast to the past year of good fortune - Raise a cup to wish a prosperous new year
fr: Portez un toast à l'année écoulée de bonne fortune - Soulevez une tasse pour souhaiter une nouvelle année prospère
hi: सौभाग्य के पिछले वर्ष के लिए टोस्ट - एक समृद्ध नव वर्ष की कामना के लिए एक कप उठाएं
in: Bersulang untuk keberuntungan tahun lalu - Angkat cangkir untuk mengucapkan selamat tahun baru
pt: Brinde ao ano passado de boa sorte - Levante uma xícara para desejar um próspero ano novo
ru: Тост за прошлый год удачи - Поднимите чашку, чтобы пожелать процветания в новом году
vi: Cạn ly mừng năm qua đắc lộc - Nâng cốc chúc năm mới phát tài
zh: 为过去一年的好运干杯——举杯祝新的一年红红火火

# chuc_tet_title_8
source: Lucky fortune, golden apricot, happy spring - Happy life, health, happy Tet
fr: Bonne fortune, abricot doré, printemps heureux - Vie heureuse, santé, Têt heureux
hi: लकी फॉर्च्यून, गोल्डन एप्रीकॉट, हैप्पी स्प्रिंग - हैप्पी लाइफ, हेल्थ, हैप्पी टेट
in: Keberuntungan, aprikot emas, musim semi yang bahagia - Hidup bahagia, sehat, Tet bahagia
pt: Sorte da sorte, damasco dourado, feliz primavera - vida feliz, saúde, feliz Tet
ru: Удача, золотой абрикос, счастливая весна - Счастливая жизнь, здоровье, счастливый Тет
vi: Lộc biếc, mai vàng, xuân hạnh phúc - Đời vui, sức khỏe, tết an khang
zh: 吉祥如意，金杏如意，春节快乐——幸福生活，身体健康，春节快乐

# chuc_tet_title_9
source: Happy New Year's family reunion - In spring, children and grandchildren enjoy peace
fr: Bonne réunion de famille du Nouvel An - Au printemps, les enfants et petits-enfants profitent de la paix
hi: नया साल मुबारक हो परिवार का पुनर्मिलन - वसंत में, बच्चे और पोते शांति का आनंद लेते हैं
in: Reuni keluarga Selamat Tahun Baru - Di musim semi, anak-anak dan cucu menikmati kedamaian
pt: Feliz reunião familiar de Ano Novo - Na primavera, filhos e netos desfrutam de paz
ru: Счастливого воссоединения семьи в Новом году - Весной дети и внуки наслаждаются покоем
vi: Tết đến gia đình vui sum họp - Xuân về con cháu hưởng bình an
zh: 新春合家团圆——春暖花开，子孙安享

# chuc_tet_title_10
source: Auspicious auspicious - Wishing New Year's greetings
fr: Auspicious auspicious - Souhaiter les salutations du Nouvel An
hi: शुभ मुहूर्त - नववर्ष की हार्दिक शुभकामनाएं
in: Keberuntungan yang menguntungkan - Semoga salam Tahun Baru
pt: Auspicioso auspicioso - Desejando saudações de Ano Novo
ru: Auspicious auspicious - Поздравления с Новым годом
vi: Cát tường như ý - Cung chúc Tân xuân
zh: 吉祥如意——祝新年祝福

# chuc_tet_title_11
source: The future of the world's happiness - Loc man's town house Thanh
fr: "L'avenir du bonheur du monde - La maison de ville de l'homme de Loc Thanh
hi: दुनिया की खुशियों का भविष्य - लोक मैन का टाउन हाउस थान
in: Masa depan kebahagiaan dunia - rumah kota pria Loc Thanh
pt: O futuro da felicidade do mundo - Loc man's town house Thanh
ru: «Будущее мирового счастья - городской дом Локмена Тхань
vi: Phúc lai miên thế trạch - Lộc mãn trấn gia thanh
zh: “世界幸福的未来-Loc man's town house Thanh

# chuc_tet_title_12
source: Truc Bao peace, money and progress - Mai declares wealth, fortune and rights
fr: Truc Bao paix, argent et progrès - Mai déclare richesse, fortune et droits
hi: ट्रूक बाओ शांति, धन और प्रगति - माई धन, भाग्य और अधिकारों की घोषणा करती है
in: Perdamaian, uang, dan kemajuan Truc Bao - Mai menyatakan kekayaan, kekayaan, dan hak
pt: Truc Bao paz, dinheiro e progresso - Mai declara riqueza, fortuna e direitos
ru: Truc Bao мир, деньги и прогресс - Mai заявляет о богатстве, удаче и правах
vi: Trúc bảo bình an, tài lợi tiến - Mai khai phú quý, lộc quyền lai
zh: Truc Bao 和平、金钱和进步 - Mai 宣布财富、财富和权利

# chuc_tet_title_13
source: Measure for happiness - Package for full fortune. Keeping safe forever - Tighten wealth
fr: Mesurer pour le bonheur - Forfait pour la pleine fortune. Rester en sécurité pour toujours - Resserrer la richesse
hi: सुख प्राप्ति का उपाय - पूर्ण भाग्य का पैकेज। सदा सुरक्षित रखना - धन को कसना
in: Ukur untuk kebahagiaan - Paket untuk kekayaan penuh. Menjaga aman selamanya - Kencangkan kekayaan
pt: Medida para felicidade - Pacote para fortuna completa. Mantendo-se seguro para sempre - Aperte a riqueza
ru: Мера счастья - Пакет для полной удачи. Хранить в безопасности навсегда - Затянуть богатство
vi: Đong cho đầy hạnh phúc - Gói cho trọn lộc tài. Giữ cho mãi an khang - Thắt cho chặt phú quý
zh: 幸福的衡量标准——满满的财富包。永保平安-收紧财富

# chuc_tet_title_14
source: New Year's greetings - Boundless health
fr: Vœux du Nouvel An - Santé illimitée
hi: नव वर्ष की शुभकामनाएं - असीम स्वास्थ्य
in: Salam Tahun Baru - Kesehatan tanpa batas
pt: Saudações de Ano Novo - Saúde sem limites
ru: Поздравления с Новым годом - Безграничного здоровья
vi: Cung chúc tân niên - Sức khỏe vô biên
zh: 新年祝福——健康无界

# chuc_tet_title_15
source: Continuous success - Eternal happiness
fr: Succès continu - Bonheur éternel
hi: निरन्तर सफलता-शाश्वत सुख
in: Sukses terus menerus - Kebahagiaan abadi
pt: Sucesso contínuo - Felicidade eterna
ru: Постоянный успех - Вечное счастье
vi: Thành công liên miên - Hạnh phúc triền miên
zh: 不断的成功——永恒的幸福

# chuc_tet_title_16
source: The bag is always full of money - Happy as a fairy
fr: Le sac est toujours plein d'argent - Heureux comme une fée
hi: झोली हमेशा पैसों से भरी रहती है - परी की तरह खुश
in: Tas itu selalu penuh dengan uang - Bahagia seperti peri
pt: A bolsa está sempre cheia de dinheiro - Feliz como uma fada
ru: Сумка всегда полна денег - Счастлива как фея
vi: Túi luôn đầy tiền - Sung sướng như tiên
zh: 包里总是装满钱——开心的像个仙女

# chuc_tet_title_17
source: Thien increases longevity and increases longevity. Full spring, full of happiness
fr: Thien augmente la longévité et augmente la longévité. Plein printemps, plein de bonheur
hi: थिएन दीर्घायु बढ़ाता है और दीर्घायु बढ़ाता है। पूर्ण वसंत, खुशियों से भरा
in: Thien meningkatkan umur panjang dan meningkatkan umur panjang. Musim semi penuh, penuh kebahagiaan
pt: Thien aumenta a longevidade e aumenta a longevidade. Primavera cheia, cheia de felicidade
ru: Тиен увеличивает продолжительность жизни и увеличивает продолжительность жизни. Полная весна, полная счастья
vi: Thiên tăng tuế nguyệt, niên tăng thọ. Xuân mãn càn khôn, phúc mãn đường
zh: 添寿益寿，延年益寿。满满的春意，满满的幸福

# chuc_tet_title_18
source: Spring comes to the root of happiness and gives birth. Tet about the German tree blooming more flowers
fr: Le printemps vient à la racine du bonheur et donne naissance. Tet à propos de l'arbre allemand qui fleurit plus de fleurs
hi: वसंत सुख की जड़ में आकर जन्म देता है। जर्मन पेड़ के अधिक फूल खिलने के बारे में टेट
in: Musim semi datang ke akar kebahagiaan dan melahirkan. Tet tentang pohon Jerman mekar lebih banyak bunga
pt: A primavera chega à raiz da felicidade e dá à luz. Tet sobre a árvore alemã florescendo mais flores
ru: Весна приходит к корню счастья и рождает. Тет о немецком дереве, цветущем больше цветов
vi: Xuân sang cội phúc sinh nhành lộc. Tết về cây đức trổ thêm hoa
zh: 春天来到幸福的根源并诞生。四月关于德国树开更多的花

# chuc_tet_title_19
source: Birth of talent, glorious career. Heavenly Four Blessings, Current Family
fr: Naissance de talent, carrière glorieuse. Quatre bénédictions célestes, famille actuelle
hi: प्रतिभा का जन्म, गौरवशाली करियर। स्वर्गीय चार आशीर्वाद, वर्तमान परिवार
in: Lahirnya bakat, karier gemilang. Empat Berkat Surgawi, Keluarga Saat Ini
pt: Nascimento do talento, carreira gloriosa. Quatro Bênçãos Celestiais, Família Atual
ru: Рождение таланта, славная карьера. Четыре Небесных Благословения, Текущая Семья
vi: Ðịa sinh tài, thế nghiệp quang huy. Thiên tứ phúc, gia thanh hiện thái
zh: 人才诞生，事业辉煌。天朝四福现世家

# chuc_tet_title_20
source: Wishing Tet to a hundred things like that. Happy spring to all success
fr: Souhaitant Têt à une centaine de choses comme ça. Bon printemps à tous les succès
hi: ऐसी ही सौ बातों को टेट की बधाई। सभी सफलताओं के लिए शुभ वसंत
in: Berharap Tet untuk seratus hal seperti itu. Selamat musim semi untuk semua kesuksesan
pt: Desejando Tet a uma centena de coisas assim. Feliz primavera a todo sucesso
ru: Желаю Тету еще сто подобных вещей. С весной всех успехов
vi: Chúc Tết đến trăm điều như ý. Mừng xuân sang vạn sự thành công
zh: 希望 Tet 有一百个这样的事情。祝所有成功的春天快乐

# chuc_tet_title_21
source: Happy and peaceful new year. Spring, birthday, flowers, rich and precious future
fr: Bonne et paisible nouvelle année. Printemps, anniversaire, fleurs, avenir riche et précieux
hi: नया साल मुबारक और शांतिपूर्ण। वसंत, जन्मदिन, फूल, समृद्ध और अनमोल भविष्य
in: Tahun baru yang bahagia dan damai. Musim semi, ulang tahun, bunga, masa depan yang kaya dan berharga
pt: Feliz e tranquilo ano novo. Primavera, aniversário, flores, futuro rico e precioso
ru: Счастливого и мирного нового года. Весна, день рождения, цветы, богатое и драгоценное будущее
vi: Tân niên hạnh phúc bình an tiến. Xuân nhật vinh hoa phú quý lai
zh: 新年快乐祥和。春天、生日、鲜花、丰富而珍贵的未来

# chuc_tet_title_22
source: Say goodbye to the mouse and wish you a happy spring. Welcoming the Buffalo to celebrate the successful New Year
fr: Dites adieu à la souris et vous souhaite un joyeux printemps. Accueillir le Buffalo pour célébrer le Nouvel An réussi
hi: माउस को अलविदा कहें और आपको वसंत की शुभकामनाएं दें। सफल नव वर्ष मनाने के लिए भैंस का स्वागत करते हुए
in: Ucapkan selamat tinggal pada tikus dan semoga musim semi Anda bahagia. Menyambut Kerbau untuk merayakan Tahun Baru yang sukses
pt: Diga adeus ao rato e deseje-lhe uma feliz primavera. Dando as boas-vindas ao Buffalo para celebrar o Ano Novo de sucesso
ru: Попрощайтесь с мышкой и пожелайте вам счастливой весны. Приветствие Buffalo, чтобы отпраздновать успешный Новый год
vi: Tiễn Chuột đi chúc xuân vui hạnh phúc. Đón Trâu về mừng Tết đạt thành công
zh: 告别老鼠，祝你春天快乐。迎水牛庆贺新年圆满成功

# chuc_tet_title_23
source: The bag is always full of money. Happy as a fairy
fr: Le sac est toujours plein d'argent. Heureux comme une fée
hi: झोली हमेशा रुपयों से भरी रहती है। एक परी के रूप में खुश
in: Tas selalu penuh dengan uang. Bahagia seperti peri
pt: A bolsa está sempre cheia de dinheiro. Feliz como uma fada
ru: Сумка всегда полна денег. Счастлив как фея
vi: Túi luôn đầy tiền. Sung sướng như tiên
zh: 包里总是装满钱。开心的像个仙女

# chuc_tet_title_24
source: Celebrate spring and release more merit. Welcoming Tet with compassion to reduce anxiety
fr: Célébrez le printemps et libérez plus de mérite. Accueillir le Têt avec compassion pour réduire l'anxiété
hi: वसंत का जश्न मनाएं और अधिक योग्यताएं जारी करें। चिंता कम करने के लिए टेट का करुणा के साथ स्वागत करना
in: Rayakan musim semi dan lepaskan lebih banyak pahala. Menyambut Tet dengan kasih sayang untuk mengurangi kecemasan
pt: Comemore a primavera e libere mais mérito. Acolhendo o Tet com compaixão para reduzir a ansiedade
ru: Празднуйте весну и высвобождайте больше заслуг. Приветствуя Тет с состраданием, чтобы уменьшить тревогу
vi: Mừng xuân hỉ xả thêm công đức. Đón tết từ bi bớt não phiền
zh: 欢庆春天，释放更多功德。以同情心欢迎春节以减少焦虑
