Repository: hophat/thansohoc
Catalog: lib/l10n/intl_*.arb
Languages: fr, hi, in, lo, pt, ru, vi, zh

# chuc_tet_title_25
source: Happy New Year. Boundless health
fr: Bonne année. Santé illimitée
hi: नववर्ष की शुभकामनाएं। असीम स्वास्थ्य
in: Selamat Tahun Baru. Kesehatan tanpa batas
pt: Feliz Ano Novo. saúde sem limites
ru: С новым годом. Безграничное здоровье
vi: Cung chúc tân niên. Sức khỏe vô biên
zh: 新年快乐。无限健康

# chuc_tet_title_26
source: Phuc brings the ceremony in the prosperous house. Prosperity and prosperity spring flowers
fr: Phuc apporte la cérémonie dans la maison prospère. Fleurs de printemps de prospérité et de prospérité
hi: फुक समारोह को समृद्ध घर में लाता है। समृद्धि और समृद्धि वसंत फूल
in: Phuc mengadakan upacara di rumah makmur. Kemakmuran dan kemakmuran bunga musim semi
pt: Phuc traz a cerimônia na casa próspera. Flores de primavera de prosperidade e prosperidade
ru: Фук проводит церемонию в богатом доме. Процветание и процветание весенние цветы
vi: Phúc đem lễ nghĩa trong nhà thịnh. Lộc nảy vinh hoa phú quý xuân
zh: 在繁华的房子里举行了仪式。繁荣昌盛春暖花开

# chuc_tet_mean_1
source: Wishing your family a happy spring and a peaceful new age
fr: Je souhaite à votre famille un printemps heureux et une nouvelle ère paisible
hi: आपके परिवार को एक सुखद वसंत और एक शांतिपूर्ण नए युग की शुभकामनाएं
in: Semoga keluarga Anda mendapatkan musim semi yang bahagia dan usia baru yang damai
pt: Desejando a sua família uma feliz primavera e uma nova era pacífica
ru: Желаю вашей семье счастливой весны и мирного нового века
vi: Chúc gia đình có được một mùa xuân được như ý và tuổi mới luôn được bình an
zh: 祝您全家春暖花开，新时代平安

# chuc_tet_mean_2
source: Wishing you a happy and prosperous new year and a peaceful and happy family
fr: Je vous souhaite une bonne et heureuse année et une famille paisible et heureuse
hi: आपको एक खुशहाल और समृद्ध नया साल और एक शांतिपूर्ण और खुशहाल परिवार की शुभकामनाएं
in: Semoga Anda mendapatkan tahun baru yang bahagia dan sejahtera serta keluarga yang damai dan bahagia
pt: Desejando-lhe um feliz e próspero ano novo e uma família pacífica e feliz
ru: Желаю вам счастливого и процветающего нового года и мирной и счастливой семьи
vi: Chúc một năm mới được giàu sang phú quý và gia đình được an bình, hạnh phúc
zh: 祝您新年快乐，万事如意，家庭和睦幸福

# chuc_tet_mean_3
source: Wishing you a very happy and prosperous new year and good health
fr: Je vous souhaite une très bonne et heureuse année et une bonne santé
hi: आपको एक बहुत खुश और समृद्ध नया साल और अच्छे स्वास्थ्य की शुभकामनाएं
in: Semoga Anda mendapatkan tahun baru yang sangat bahagia dan sejahtera serta kesehatan yang baik
pt: Desejo-lhe um feliz e próspero ano novo e muita saúde
ru: Желаю вам счастливого и процветающего нового года и крепкого здоровья
vi: Chúc một năm mới luôn được an khang và thịnh vượng, sức khoẻ được dồi dào
zh: 祝您新年快乐，万事如意，身体健康

# chuc_tet_mean_4
source: Wish your family a successful career, always receive many good surprises and happiness
fr: Souhaitez à votre famille une carrière réussie, recevez toujours beaucoup de bonnes surprises et de bonheur
hi: आपके परिवार को एक सफल करियर की शुभकामनाएं, हमेशा ढेर सारे अच्छे सरप्राइज और खुशियां पाएं
in: Semoga karir keluarga Anda sukses, selalu terima banyak kejutan dan kebahagiaan yang baik
pt: Deseje a sua família uma carreira de sucesso, receba sempre muitas boas surpresas e felicidades
ru: Желаю вашей семье успешной карьеры, всегда получайте много приятных сюрпризов и счастья
vi: Chúc cho gia đình sự nghiệp được như ý muốn, luôn nhận được nhiều điều tốt đẹp bất ngờ và hạnh phúc
zh: 祝您的家人事业有成，总是收到许多美好的惊喜和幸福

# chuc_tet_mean_5
source: Wishing the family to receive a lot of fortune and happiness in the new spring
fr: Au nouveau printemps, je souhaite que la famille reçoive beaucoup de fortune et de bonheur
hi: नए वसंत में, मैं कामना करता हूं कि परिवार को ढेर सारी खुशियां और खुशियां मिले
in: Di musim semi yang baru, saya berharap keluarga akan menerima banyak rejeki dan kebahagiaan
pt: Na nova primavera, desejo que a família receba muita fortuna e felicidade
ru: Желаем семье счастья и удачи новой весной
vi: Mùa xuân mới chúc gia định sẽ nhận được nhiều tài lộc và hạnh phúc bình an
zh: 祝家人在新的春天里收获很多财富和幸福

# chuc_tet_mean_6
source: The new spring always brings all the good things and the family is always happy and happy
fr: Le nouveau printemps apporte toujours toutes les bonnes choses et la famille est toujours heureuse et heureuse
hi: नया वसंत हमेशा सभी अच्छी चीजें लाता है और परिवार हमेशा खुश और खुशहाल रहता है
in: Musim semi baru selalu membawa semua hal baik dan keluarga selalu bahagia dan bahagia
pt: A nova primavera sempre traz todas as coisas boas e a família está sempre feliz e feliz
ru: Новая весна всегда приносит все хорошее и семья всегда счастлива и счастлива
vi: Mùa xuân mới luôn nhận được mọi điều an lành và gia đình luôn được vui vẻ và hạnh phúc
zh: 新的春天总是带来所有美好的事物，家庭总是幸福美满

# chuc_tet_mean_7
source: Say goodbye and celebrate a year filled with good fortune< and hope for a prosperous new year< more
fr: Dites au revoir et célébrez une année remplie de bonne fortune< et espérez une nouvelle année prospère< plus
hi: अलविदा कहें और सौभाग्य से भरे साल का जश्न मनाएं< और एक समृद्ध नए साल की आशा करें< और भी
in: Ucapkan selamat tinggal dan rayakan tahun yang penuh dengan keberuntungan< dan berharap untuk tahun baru yang sejahtera< lebih
pt: Diga adeus e comemore um ano cheio de boa sorte< e espere por um próspero ano novo< mais
ru: Попрощайтесь и отметьте год, наполненный удачей<, и надейтесь на процветание в новом году< more
vi: Chào tạm biệt và ăn mừng một năm vừa qua đã nhận được nhiều may mắn< và hy vọng một năm mới sẽ được phát tài< nhiều hơn thế nữa
zh: 告别并庆祝充满好运的一年<并希望新的一年繁荣<更多

# chuc_tet_mean_8
source: Wishing you a spring with joy on your lips, a happy family reunion and good health
fr: Je vous souhaite un printemps avec de la joie sur les lèvres, une joyeuse réunion de famille et une bonne santé
hi: आपके होठों पर खुशी के साथ एक वसंत, एक खुशहाल परिवार का पुनर्मिलन और अच्छे स्वास्थ्य की कामना
in: Semoga Anda mendapatkan musim semi dengan kegembiraan di bibir Anda, reuni keluarga yang bahagia dan kesehatan yang baik
pt: Desejo-lhe uma primavera com alegria nos lábios, um feliz reencontro familiar e muita saúde
ru: Желаю весны с радостью на устах, счастливого семейного воссоединения и крепкого здоровья
vi: Chúc một mùa xuân luôn có niềm vui trên môi, gia đình sum vầy hạnh và được sức khoẻ dồi dào
zh: 祝你春暖花开，合家团圆，身体健康

# chuc_tet_mean_9
source: In the new spring, I hope the family is always reunited, all family members are safe and happy
fr: Au nouveau printemps, j'espère que la famille est toujours réunie, tous les membres de la famille sont en sécurité et heureux
hi: नए वसंत में, मुझे उम्मीद है कि परिवार हमेशा फिर से मिल जाएगा, परिवार के सभी सदस्य सुरक्षित और खुश हैं
in: Di musim semi yang baru, semoga keluarga selalu bersatu kembali, semua anggota keluarga aman dan bahagia
pt: Na nova primavera, espero que a família esteja sempre reunida, todos os membros da família estejam seguros e felizes
ru: Новой весной я надеюсь, что семья всегда воссоединяется, все члены семьи в безопасности и счастливы
vi: Mùa xuân mới mong gia đình luôn được sum vầy, các thành viên trong gia đình đều được bình an và hạnh phúc
zh: 新的春天，愿家人永远团圆，一家人平安幸福

# chuc_tet_mean_10
source: Happy new year life is all good
fr: Bonne année la vie est toute bonne
hi: नया साल मुबारक हो जीवन सब अच्छा है
in: Selamat tahun baru hidup semua baik
pt: feliz ano novo a vida é tudo de bom
ru: С Новым годом все хорошо
vi: Chúc năm mới cuộc sống được vạn sự như ý
zh: 新年快乐生活一切都好

# chuc_tet_mean_11
source: In the new year, happiness will overflow everywhere and fortune will smell at the door
fr: Dans la nouvelle année, le bonheur débordera de partout et la fortune sentira à la porte
hi: नए साल में हर तरफ खुशियों का सैलाब उमड़ेगा और किस्मत के दरवाजे पर महक आएगी
in: Di tahun baru, kebahagiaan akan meluap kemana-mana dan rejeki akan tercium di depan pintu
pt: No ano novo, a felicidade transbordará por todos os lados e a sorte cheirará à porta
ru: В новом году счастье хлынет повсюду и благоухает у дверей
vi: Năm mới niềm hạnh phúc sẽ dâng tràn mọi nẻo và tài lộc sẽ thơm ngát cửa nhà
zh: 新的一年，幸福四溢，福气闻门

# chuc_tet_mean_12
source: The family is always peaceful, the new year will bring a lot of fortune, wealth and prosperity
fr: La famille est toujours paisible, la nouvelle année apportera beaucoup de fortune, de richesse et de prospérité
hi: परिवार हमेशा शांत रहता है, नया साल ढेर सारा भाग्य, धन और समृद्धि लाएगा
in: Keluarga selalu damai, tahun baru akan membawa banyak rejeki, kekayaan dan kemakmuran
pt: A família está sempre em paz, o ano novo trará muita fortuna, riqueza e prosperidade
ru: Семья всегда мирная, новый год принесет много удачи, богатства и благополучия
vi: Gia đình luôn được bình yên, năm mới được nhiều tài lộc, được giàu sang, phú quý
zh: 家常和睦，新的一年财源滚滚，财源广进

# chuc_tet_mean_13
source: In the new spring, the family is always full of happiness, fortune will come to the door to have a happy new year
fr: Au nouveau printemps, la famille est toujours pleine de bonheur, la fortune viendra à la porte pour passer une bonne année
hi: नए वसंत में, परिवार हमेशा खुशियों से भरा होता है, नया साल मुबारक होने के लिए भाग्य दरवाजे पर आएगा
in: Di musim semi yang baru, keluarga selalu penuh dengan kebahagiaan, keberuntungan akan datang ke pintu untuk merayakan tahun baru yang bahagia
pt: Na nova primavera, a família está sempre cheia de felicidade, a sorte baterá à porta para um feliz ano novo
ru: Новой весной семья всегда полна счастья, удача придет к двери, чтобы встретить счастливый новый год.
vi: Mùa xuân mới gia đình luôn đong đầy hạnh phúc, tài lộc sẽ đến cửa nhà để có được năm mới luôn an khang
zh: 新的春天，一家人总是幸福满满，财运会找上门来过个好年

# chuc_tet_mean_14
source: Happy New Year with good health
fr: Bonne année avec une bonne santé
hi: अच्छे स्वास्थ्य के साथ नववर्ष की शुभकामनाएं
in: Selamat Tahun Baru dengan kesehatan yang baik
pt: Feliz Ano Novo com muita saúde
ru: С Новым Годом крепкого здоровья
vi: Chúc năm mới được dồi dào sức khỏe
zh: 新年快乐身体健康

# chuc_tet_mean_15
source: A new year is always successful, get happiness and have a happy and rich life
fr: Une nouvelle année est toujours réussie, obtenez le bonheur et ayez une vie heureuse et riche
hi: नया साल हमेशा सफल हो, खुशियाँ पाएं और सुखी और समृद्ध जीवन व्यतीत करें
in: Tahun baru selalu sukses, dapatkan kebahagiaan dan hidup bahagia dan kaya
pt: Um novo ano é sempre bem-sucedido, obtenha felicidade e tenha uma vida feliz e rica
ru: Новый год всегда удачный, обретайте счастье и живите счастливой и богатой жизнью
vi: Một năm mới luôn được thành công, có được hạnh phúc và có được cuộc sống sung sướng, giàu sang
zh: 新的一年总是成功，获得幸福，拥有幸福和丰富的生活

# chuc_tet_mean_16
source: Wish your loved ones in the spring will increase their longevity and happiness to fill the house
fr: Souhaitez que vos proches au printemps augmenteront leur longévité et leur bonheur pour remplir la maison
hi: कामना करें कि वसंत ऋतु में आपके प्रियजन उनकी दीर्घायु और घर को भरने के लिए खुशियों में वृद्धि करें
in: Semoga orang yang Anda cintai di musim semi akan meningkatkan umur panjang dan kebahagiaan mereka untuk mengisi rumah
pt: Deseje que seus entes queridos na primavera aumentem sua longevidade e felicidade para encher a casa
ru: Пожелайте своим близким, чтобы весной их долголетие увеличилось, а дом наполнился счастьем.
vi: Chúc cho người thân của mình trong dịp xuân về sẽ tăng thêm tuổi thọ và phúc lộc đến đầy nhà
zh: 愿亲人春暖花开，长寿幸福满屋

# chuc_tet_mean_17
source: Wish the people next to you a new year that will receive a lot of luck, prosperity and good fortune, family happiness and reunion.
fr: Souhaitez aux personnes à côté de vous une nouvelle année qui recevra beaucoup de chance, de prospérité et de bonne fortune, de bonheur familial et de retrouvailles.
hi: अपने बगल के लोगों को एक नए साल की शुभकामनाएं दें जो ढेर सारी किस्मत, समृद्धि और सौभाग्य, पारिवारिक सुख और पुनर्मिलन प्राप्त करे।
in: Semoga orang-orang di sebelah Anda mendapatkan tahun baru yang akan menerima banyak keberuntungan, kemakmuran dan keberuntungan, kebahagiaan keluarga dan reuni.
pt: Deseje às pessoas ao seu lado um ano novo que traga muita sorte, prosperidade e boa sorte, felicidade familiar e reencontro.
ru: Пожелайте людям рядом с вами нового года, который получит много удачи, процветания и удачи, семейного счастья и воссоединения.
vi: Chúc cho người bên cạnh một năm mới sẽ nhận được nhiều may mắn, phát tài và phác lộc, gia đình được hạnh phúc và sum vầy
zh: 祝身边的人新的一年财源广进，财源广进，合家幸福，团圆圆满。

# chuc_tet_mean_18
source: Wishing the person beside the career to be developed to make life brighter, more blessings so that the family is always filled with laughter.
fr: Souhaitant que la personne à côté de la carrière se développe pour rendre la vie plus lumineuse, plus de bénédictions afin que la famille soit toujours remplie de rires.
hi: जीवन को उज्जवल बनाने के लिए करियर के साथ-साथ व्यक्ति के विकसित होने की कामना, अधिक आशीर्वाद ताकि परिवार हमेशा हँसी से भरा रहे।
in: Semoga pribadi disamping karir dikembangkan untuk membuat hidup lebih cerah, lebih berkah sehingga keluarga selalu dipenuhi canda tawa.
pt: Desejar que a pessoa ao lado da carreira seja desenvolvida para tornar a vida mais brilhante, mais bênçãos para que a família esteja sempre cheia de risos.
ru: Желаю человеку, чтобы карьера развивалась, чтобы жизнь была ярче, побольше благ, чтобы семья всегда была наполнена смехом.
vi: Chúc cho người bên cạnh sự nghiệp được phát triển để cuộc đời thêm sáng lạn hơn, phúc lộc nhiều để gia đình luôn tràn ngập tiếng cười
zh: 祝愿身边的人事业有成，生活更精彩，祝福更多，让家庭永远充满欢声笑语。

# chuc_tet_mean_19
source: In the new year, wish the people next to you to do whatever they want and be successful
fr: Dans la nouvelle année, souhaitez aux personnes à côté de vous de faire ce qu'elles veulent et de réussir
hi: नए साल में, अपने बगल के लोगों से कामना करें कि वे जो चाहें करें और सफल हों
in: Di tahun baru, semoga orang-orang di sebelah Anda melakukan apapun yang mereka inginkan dan sukses
pt: No ano novo, deseje que as pessoas ao seu lado façam o que quiserem e tenham sucesso
ru: В новом году пожелайте людям рядом с вами делать все, что они хотят, и быть успешными
vi: Vào năm mới, chúc cho người bên cạnh làm việc gì cũng đều được như ý và thành công viên mãn
zh: 新的一年，祝身边的人随心所欲，事业有成

# chuc_tet_mean_20
source: Wishing the people next to you a new year full of wealth and happiness and lots of joy and happiness with your loved ones.
fr: Je souhaite aux personnes à côté de vous une nouvelle année pleine de richesse et de bonheur et beaucoup de joie et de bonheur avec vos proches.
hi: अपने बगल के लोगों को धन और खुशियों से भरा एक नया साल और अपने प्रियजनों के साथ ढेर सारी खुशियाँ और खुशियाँ देना।
in: Semoga orang-orang di sebelah Anda mendapatkan tahun baru yang penuh kekayaan dan kebahagiaan dan banyak kegembiraan dan kebahagiaan bersama orang yang Anda cintai.
pt: Desejando às pessoas próximas a você um ano novo cheio de riqueza e felicidade e muita alegria e felicidade com seus entes queridos.
ru: Желаю людям рядом с вами нового года, полного богатства и счастья, и много радости и счастья с вашими близкими.
vi: Chúc cho người bên cạnh một năm mới có nhiều vinh hoa phú quý và có nhiều niềm vui và hạnh phúc bên những người thân của mình
zh: 祝你身边的人在新的一年里充满财富和幸福，并与你所爱的人一起享受许多快乐和幸福。

# chuc_tet_mean_21
source: This couplet aims to say goodbye to an old year with lots of joy and happiness and at the same time welcome a new year with more success and happiness.
fr: Ce couplet a pour but de dire au revoir à une vieille année avec beaucoup de joie et de bonheur et en même temps d'accueillir une nouvelle année avec plus de succès et de bonheur.
hi: इस दोहे का उद्देश्य एक पुराने साल को बहुत सारी खुशी और खुशी के साथ अलविदा कहना है और साथ ही एक नए साल का अधिक सफलता और खुशी के साथ स्वागत करना है।
in: Bait ini bertujuan untuk mengucapkan selamat tinggal pada tahun yang lama dengan banyak kegembiraan dan kebahagiaan dan pada saat yang sama menyambut tahun baru dengan lebih banyak kesuksesan dan kebahagiaan.
pt: Este dístico pretende despedir-se de um ano velho com muita alegria e felicidade e ao mesmo tempo dar as boas-vindas a um novo ano com mais sucesso e felicidade.
ru: Этот куплет направлен на то, чтобы попрощаться со старым годом с большим количеством радости и счастья и в то же время поприветствовать новый год с большим успехом и счастьем.
vi: Câu đối này nhằm tạm biệt một năm cũ qua đi với nhiều niềm vui, hạnh phúc và đồng thời đón chào một năm mới đến có nhiều thành công và hạnh phúc hơn nữa
zh: 这幅对联意在辞旧岁，喜气洋洋，迎接新的一年，美满幸福。

# chuc_tet_mean_22
source: Wish the people next to you in the new year will reap a lot of fortune to live a happy and rich life
fr: Je souhaite que les personnes à côté de vous dans la nouvelle année récoltent beaucoup de fortune pour vivre une vie heureuse et riche
hi: कामना करता हूं कि नए साल में आपके बगल के लोग सुखी और समृद्ध जीवन जीने के लिए ढेर सारा सौभाग्य प्राप्त करें
in: Semoga orang-orang di sebelah Anda di tahun baru akan menuai banyak rejeki untuk hidup bahagia dan kaya
pt: Deseje que as pessoas ao seu lado no ano novo colham muita fortuna para viver uma vida feliz e rica
ru: Желаю людям рядом с вами в новом году пожинать много удачи, чтобы жить счастливой и богатой жизнью
vi: Chúc cho người bên cạnh năm mới sẽ gặt hái được nhiều tài lộc để cuộc sống được sung sướng và giàu sang
zh: 祝愿你身边的人在新的一年里收获满满的财富，过上幸福富足的生活

# chuc_tet_mean_23
source: Couples wishing the person next to the new year will no longer be sad or worried, but will instead be peaceful and have blessings.
fr: Les couples souhaitant la personne à côté de la nouvelle année ne seront plus tristes ou inquiets, mais seront plutôt paisibles et auront des bénédictions.
hi: नए साल के अगले व्यक्ति को बधाई देने वाले जोड़े अब दुखी या चिंतित नहीं होंगे, बल्कि शांतिपूर्ण रहेंगे और आशीर्वाद प्राप्त करेंगे।
in: Pasangan yang berharap orang di sebelah tahun baru tidak lagi sedih atau khawatir, tetapi sebaliknya akan damai dan memiliki berkah.
pt: Os casais que desejam a próxima pessoa no ano novo não ficarão mais tristes ou preocupados, mas estarão em paz e terão bênçãos.
ru: Пары, желающие человеку рядом с Новым годом, больше не будут грустить или волноваться, а вместо этого будут мирными и благословленными.
vi: Câu đối chúc cho người bên cạnh năm mới sẽ không còn buồn phiền hay lo toan mà thay vào đó sẽ là sự an lành và có được phúc lộc
zh: 新的一年，祝愿身边人的夫妻不再悲伤，不再忧愁，反而心平气和，有福相伴。

# chuc_tet_mean_24
source: Happy New Year, may the people around you always be healthy and happy with your loved ones
fr: Bonne année, que les gens autour de vous soient toujours en bonne santé et heureux avec vos proches
hi: नया साल मुबारक हो, आपके आस-पास के लोग हमेशा स्वस्थ रहें और आपके प्रियजनों के साथ खुश रहें
in: Selamat Tahun Baru, semoga orang-orang di sekitar Anda selalu sehat dan bahagia bersama orang yang Anda cintai
pt: Feliz Ano Novo, que as pessoas ao seu redor estejam sempre com saúde e felizes com seus entes queridos
ru: С Новым годом, пусть окружающие тебя люди всегда будут здоровы и счастливы с твоими близкими
vi: Chúc mừng năm mới, chúc cho người bên cạnh luôn được khỏe mạnh, hạnh phúc bên người thân của mình
zh: 新年快乐，愿你身边的人永远健康快乐，和你爱的人在一起

# chuc_tet_mean_25
source: In the new year, the family will have blessings to return home, will be successful and receive a lot of glory, a rich and rich life
fr: Au cours de la nouvelle année, la famille aura la bénédiction de rentrer chez elle, réussira et recevra beaucoup de gloire, une vie riche et riche
hi: नए साल में परिवार को घर वापसी का आशीर्वाद मिलेगा, सफल होंगे और ढेर सारा वैभव प्राप्त करेंगे, समृद्ध और समृद्ध जीवन
in: Di tahun baru, keluarga akan mendapat berkah untuk pulang ke rumah, akan sukses dan menerima banyak kemuliaan, kehidupan yang kaya dan kaya
pt: No ano novo, a família terá bênçãos para voltar para casa, terá sucesso e receberá muita glória, uma vida rica e rica
ru: В новом году семья будет благословлена ​​вернуться домой, будет успешна и получит много славы, богатой и насыщенной жизни
vi: Năm mới gia đình có phúc lộc về nhà, sẽ được thành công và nhận được nhiều vinh hoa cuộc sống giàu sang, phú quý
zh: 新的一年，一家人有福归家，功成名就，荣华富贵，生活富足
